거울/Noun	6907
스포티지/Noun	49800
진자/Noun	7345
음향/Noun	801
씬때/Noun	26609
이백만원/Noun	7767
상륙작전/Noun	23439
천만/Noun	9684
이남/Noun	8325
잘만/Noun	4170
분도/Noun	24297
기시감/Noun	13831
직병/Noun	34945
베이커/Noun	21502
진수/Noun	4883
작이다/Foreign	38318
관여/Noun	12169
통째/Noun	19779
돋다/Verb	3211
쓱액/Noun	25084
무성의/Noun	18979
김시덕/Noun	17479
잉글런드/Noun	21829
、里面的歌曲都/Foreign	46558
따라쟁/Noun	27015
서울시장/Noun	5469
구조도/Noun	33473
쒯중/Noun	24700
로뎅/Noun	12786
옷차림/Noun	27508
내리쬐다/Verb	41474
타이타닉/Noun	7606
도그마/Noun	25071
즈/Noun	33499
근육남/Noun	47612
있으셧내/Noun	27833
여내/Foreign	33240
80~90년/Number	1568
Hopkin/Alpha	37014
골깜/Noun	729
풀뉴/Noun	22421
이브/Noun	5482
사력/Noun	18792
븜/Noun	21277
노재/Noun	27862
꿈꾸웠던/Noun	25197
ㅋㅋㅌ/KoreanParticle	49343
자체/Noun	512
채권/Noun	17838
Hannah/Alpha	31042
ddr/Alpha	14227
영성/Noun	31038
셋트메뉴/Noun	13151
전분/Noun	37554
쓸쓸하다/Adjective	3711
ㅌㅋㅋㅋ/KoreanParticle	49301
리턴/Noun	4392
나노/Noun	38160
93년/Number	3542
서세원/Noun	14806
스크린도어/Noun	30516
바꿔치다/Verb	9376
감방/Noun	19768
마이걸/Noun	22397
도인/Noun	13814
물임/Noun	18596
대신/Noun	3691
디지다/Verb	7874
지브리/Noun	16034
구성원/Noun	24656
노젬/Noun	37536
그냥/Modifier	970
거저/Noun	13961
젝일/Noun	40262
구합/Noun	27744
클랜/Noun	20222
꼴갖/Noun	45425
인증/Noun	6838
할러/Noun	48282
우웩/Noun	1172
가지예들중의하나일뿐/Foreign	41708
평범/Noun	8986
화비/Noun	10143
넛/Noun	21179
대비/Noun	8350
아주아주/Adverb	10947
로페즈/Noun	25660
헤매다/Verb	12127
양다리/Noun	24305
정민형/Noun	15026
서일/Noun	12620
설란/Noun	40416
...[/Punctuation	31555
요업/Noun	29155
랜슬롯/Noun	1825
수뤠기/Noun	10710
안제/Noun	27137
청초하다/Adjective	16934
공임/Noun	8605
1000억원/Number	19270
섬광탄/Noun	24569
건들/Adverb	23247
Bye/Alpha	28794
박정아/Noun	1734
보아/Noun	880
고매/Noun	42645
즈그/Noun	38513
스탠드/Noun	41469
서른/Noun	5473
빈번히/Adverb	12091
학원물/Noun	9283
computer/Alpha	27996
파이어뱃/Noun	45916
몸조리/Noun	30072
애잔/Noun	26208
도얘기안하고/Foreign	45919
마음가짐/Noun	43129
대봑/Noun	46785
한재석/Noun	4583
가흥/Noun	14312
스노우/Noun	7893
109분/Number	33550
똥쿠소/Noun	7079
돈잼/Noun	27855
0.0/Number	41853
내시/Noun	39530
울먹거리다/Verb	47024
한예슬/Noun	2179
수준별/Noun	40783
토끼전/Noun	25591
거진/Adverb	16000
멍뭉이/Noun	44970
포인트/Noun	4135
820억엔/Number	47467
겁/Noun	7123
킬리/Noun	27499
죽/Noun	1082
별명/Noun	4607
gg/Alpha	11652
8.6/Number	24455
점주/Noun	2623
데블/Noun	30919
페이턴/Noun	44984
편의/Noun	4339
ㅛ/KoreanParticle	13726
Com/Alpha	8689
분수령/Noun	31089
수임/Noun	32145
고발/Noun	4409
박영남/Noun	37762
짜임새/Noun	1368
몽골말/Noun	47656
인조/Noun	9252
메달/Noun	42457
urge/Alpha	10701
똗/Noun	25601
…………?/Punctuation	46842
서동/Noun	16223
난산/Noun	36492
송윤아/Noun	9741
部/Foreign	46557
디몬/Noun	32597
도열/Noun	18999
꼬는듯/Noun	24382
정준/Noun	6147
배달/Noun	15302
막만드/Noun	8282
마리오/Noun	12062
태연하다/Adjective	18343
god/Alpha	25587
핵깜농/Noun	29408
물돌/Noun	22556
제시카/Noun	4480
series/Alpha	34578
버젓히/Noun	28990
조그마하다/Adjective	14439
ssibal/Alpha	31572
택연/Noun	20719
제각기/Noun	22907
세리/Noun	41123
Alex/Alpha	41984
민수형/Noun	7126
샤샤/Noun	10793
연관/Noun	3907
쪼리/Noun	43643
비지/Noun	13640
오존/Noun	34764
세일러문/Noun	20270
~???/Punctuation	33754
ㅐㄱ/KoreanParticle	33807
드럼/Noun	6416
600/Number	37441
꼽는/Noun	10179
룽/Noun	27466
계란/Noun	19891
페제/Noun	7046
?...(/Punctuation	40564
트랜스모퍼/Noun	19775
컵라면/Noun	22950
캠프락/Noun	8568
김민정/Noun	8320
동백/Noun	25714
극에달/Noun	29634
김호진/Noun	36072
직하/Noun	38857
ㄴㄱㅅㄱ/KoreanParticle	47148
>,</Punctuation	41985
정명석/Noun	7267
봫는데/Noun	33418
등불/Noun	35881
쏠쏠/Noun	32083
51.8%/Number	37962
앖/Noun	16276
koon/Alpha	18062
힘차다/Adjective	18696
글치/Noun	10719
혜수/Noun	25286
야만/Noun	8430
중얼거리다/Verb	27239
AJ/Alpha	23591
ijwsd/Alpha	40768
뒤덥힌/Noun	49253
필히/Noun	20761
높이다/Verb	2065
휴가/Noun	1358
병간호/Noun	38255
심각해지다/Verb	27182
거꼭/Noun	36847
둥/Noun	17992
저출산/Noun	48366
승화/Noun	4769
존경/Noun	3890
이러쿵저러쿵/Adverb	33758
저우쉰/Noun	19996
급식/Noun	3676
답게/Noun	44460
자체발광/Noun	27382
job/Alpha	16764
유사/Noun	5161
몽따/Noun	48206
점수/Noun	2404
돌리시/Noun	42493
조교/Noun	31315
었/Noun	6319
코엘료/Noun	14915
키응/Noun	37212
주치의/Noun	22337
차렷/Exclamation	19860
uk/Alpha	28889
릴레이/Noun	31614
호치/Noun	30541
가다/Verb	620
코카콜라/Noun	26151
재스민/Noun	35579
아집/Noun	31712
오차/Noun	23047
!...../Punctuation	7114
AB/Alpha	10473
데일/Noun	12073
napping/Alpha	48578
탐사/Noun	23859
특이/Noun	17207
?>??/Punctuation	37832
자뻑하/Noun	40326
이라도/Foreign	9124
공산주의/Noun	16442
숭고하다/Adjective	11999
깨달/Noun	1991
10/Number	406
레지던트이블/Noun	28963
이상윤/Noun	21392
헝거게임/Noun	26011
시리어스/Noun	27619
집필/Noun	37434
장단점/Noun	24054
엄지손/Noun	25766
머리모양/Noun	48149
역다/Adjective	14027
나도꽃/Noun	8367
양/Noun	10022
흘럿/Noun	27936
ㄲ/KoreanParticle	17012
한서진/Noun	13634
샤시/Noun	7493
한역/Noun	31777
미니어쳐/Noun	3494
웃엇움/Noun	32171
신형/Noun	34474
운집/Noun	22702
펄펄/Adverb	21752
영양실조/Noun	21205
처형/Noun	12187
권악징선/Noun	32206
고백/Noun	8080
멘카인드/Noun	49844
피다/Verb	2659
읺/Noun	37894
치바/Noun	18749
잡아먹다/Verb	14722
유아기/Noun	33603
멌있다/Noun	17519
everytime/Alpha	16009
파레/Noun	39922
조니/Noun	4156
점체/Noun	46995
분리/Noun	34009
한길/Noun	19335
개입/Noun	6376
타일러/Noun	24289
쎴다/Noun	21614
ㅋㅅㅋ/KoreanParticle	45625
포경수술/Noun	26366
ㅔㅎ/KoreanParticle	29244
101010101010/Number	15970
4-7/Number	31820
마케팅/Noun	6118
最高/Foreign	27293
분간/Noun	8335
ㅋㅋㅁ/KoreanParticle	43540
컴퓨터게임/Noun	38142
명쾌하다/Adjective	19648
못하겟/Noun	49420
효자/Noun	36591
올킬/Noun	12544
줄곳/Noun	41240
유영준/Noun	45539
쁜/Noun	18481
김재철/Noun	4626
방심하다/Adjective	22618
지드레곤/Noun	34654
브룩스/Noun	31352
헤이/Noun	41646
몇몇/Modifier	27981
번개/Noun	4888
신혼여행/Noun	21065
비행기표/Noun	39823
NFL/Alpha	33222
퐉퐉/Noun	43701
탑스페샬쇼/Noun	15219
매개/Noun	29793
훈계/Noun	16476
줄리어스/Noun	37348
둘러앉다/Verb	49003
아크엔젤/Noun	9768
푸른빛/Noun	32878
이여진/Noun	37529
원투/Noun	27057
새마을운동/Noun	10596
하/Suffix	228
160억/Number	42276
땐/Noun	1704
호스트/Noun	14760
배철수/Noun	27702
자백/Noun	23282
^/Punctuation	3882
ㅇㅡㅇ/KoreanParticle	34296
초자연/Noun	39477
사변/Noun	44446
1945년/Number	15127
ㅅㅓ/KoreanParticle	31671
지우다/Verb	6220
wicked/Alpha	46077
우훗/Noun	49841
확안/Noun	44007
왕/Noun	797
무림여대생/Noun	39893
엔더슨/Noun	30132
걔/Noun	10716
오구구/Adverb	43423
업삳/Noun	34010
정인/Noun	34972
흐느끼/Noun	47372
헤피엔딩/Noun	18859
직조/Noun	47882
innocent/Alpha	14531
업체/Noun	12813
따른/Modifier	29222
Bush/Alpha	15112
텔링/Noun	44448
뭣같아/Noun	38614
religion/Alpha	47588
꼬락서니/Noun	30206
1982년/Number	29590
카르텔/Noun	25499
우좀/Noun	20860
이나영/Noun	5436
키다리/Noun	30654
찰슨/Noun	21173
인굿/Noun	10835
칼날/Noun	26439
딜로/Noun	42929
어벤져/Noun	28684
퍼줘/Noun	40863
막장인생/Noun	21824
불면/Noun	7343
곽씨/Noun	45091
이센스/Noun	48524
쥬니어/Noun	34240
네비게이션/Noun	38805
이경영/Noun	10229
506/Number	6865
중수/Noun	26856
말년/Noun	5737
풀기/Noun	29076
팔색조/Noun	38035
관광지/Noun	29661
totally/Alpha	29034
3~4/Number	25925
햇님/Noun	7495
놀드형님/Noun	21780
똥꾸녕/Noun	17455
섳/Noun	44092
최정희/Noun	4585
선인장/Noun	12045
공공장소/Noun	49549
무럭무럭/Noun	28016
에아/Noun	19949
오스트레일리아영화/Noun	41530
바르게/Noun	31103
CIA/Alpha	2506
혼미/Noun	22461
???//Punctuation	35266
꽃미남/Noun	13570
졸라버/Noun	22925
중간지점/Noun	29514
밀지/Noun	19420
징징대다/Adjective	10040
스뤄웠/Noun	18722
건전하다/Adjective	10249
박진주/Noun	18609
4월/Number	18810
조앤/Noun	45704
거러/Noun	24621
물고기/Noun	11175
테이프/Noun	1647
대원/Noun	7339
쿠엔틴/Noun	9731
마르쿠스/Noun	42262
발본색원/Noun	44788
전문가/Noun	6881
수치심/Noun	4414
로미/Noun	42045
세이/Noun	11049
물통/Noun	25194
가불/Noun	48480
순수하다/Adjective	863
세번째/Foreign	17330
살맛/Noun	8029
서론/Noun	24210
은정/Noun	17309
WOW/Alpha	25717
....,./Punctuation	41351
김기열/Noun	27348
작픔/Noun	23570
체감/Noun	23820
곽재용/Noun	11834
딘/Noun	3702
(=/Punctuation	49239
이대/Noun	10676
러블리하/Noun	37591
히트/Noun	8924
인척/Noun	2090
미니시리즈/Noun	9232
잘밨/Noun	47522
안봐스까/Noun	25540
완벽/Noun	8660
목록/Noun	11178
Krzysztof/Alpha	45181
사전/Noun	19190
쇼미더롹/Noun	25039
돌프때문/Noun	49148
슬프넹/Noun	35080
dj/Alpha	36460
왜인/Noun	8451
뒤안길/Noun	9691
맹모씨/Noun	32472
亞流作/Foreign	42289
꼇/Noun	14971
담번/Noun	23839
모양/Noun	4794
정여립/Noun	3499
정도까지/Foreign	15259
나자빠지다/Verb	22604
과열/Noun	47742
모던/Noun	14690
스탈린그라드/Noun	9921
오싹하다/Adjective	9220
멋쨍/Noun	41151
휴게소/Noun	45564
1200달러/Number	48044
이성애자/Noun	25689
남성/Noun	2759
낙마/Noun	37749
오봉/Noun	37583
이구/Noun	1517
중경삼림/Noun	26153
_~/Punctuation	46315
원스/Noun	4443
=/Punctuation	4635
만이/Noun	8593
객실/Noun	46771
슈투/Noun	29373
5천원/Number	14301
천호진/Noun	24312
쀠양꼬/Noun	48585
부탁드리다/Adjective	2389
수정/Noun	11287
간댕이다/Verb	30117
86분/Number	23550
레인/Noun	15806
켄트/Noun	43251
열두/Modifier	26460
흠흥/Noun	46029
만만하다/Adjective	5895
200만원/Number	49661
피됴해/Noun	43166
우영/Noun	31559
헛봤군/Noun	32331
늑대인간/Noun	14767
뉴질랜드/Noun	25019
부족함/Noun	2686
테그/Noun	47591
정구/Noun	18986
니콜/Noun	9338
힝힝/Noun	15257
뢰/Noun	18444
상상플러스/Noun	32744
예뼜음/Noun	31434
짤릴때/Noun	21871
한나/Noun	3574
10000000/Number	22224
meet/Alpha	39805
체념하다/Adjective	29179
이탈리아사/Noun	34162
ㅇㅂㅇ/KoreanParticle	14103
땡/Noun	1907
관조/Noun	4251
재일동포/Noun	11102
머쉬/Noun	40741
대희/Noun	1428
빚/Noun	8642
깨닭음/Noun	30467
재결합/Noun	17823
불사신/Noun	10679
공일/Noun	24981
실종/Noun	6088
mm/Alpha	14477
!!!!!!!!!!!!!!!!!!!!!!!/Punctuation	15497
임전/Noun	46224
볼렵니/Noun	45467
현상계/Noun	41166
♥/Foreign	135
무교인/Noun	22342
혐일/Noun	26669
기념비/Noun	6363
굿윌/Noun	36711
쟁쟁/Noun	12661
달렷/Noun	36721
일방/Noun	3355
Two/Alpha	9294
dangers/Alpha	38494
Between/Alpha	43981
inositol/Alpha	49187
퍽킹/Noun	39009
director/Alpha	47109
스타트랙/Noun	3850
9.14/Number	46589
온천/Noun	48127
자만/Noun	4815
북촌/Noun	38134
여동안/Foreign	47960
전경/Noun	23071
?,,/Punctuation	37532
망우/Noun	12808
Coffins/Alpha	22646
김동욱/Noun	15719
다웠습니/Noun	43494
1960년/Number	18740
잔위/Noun	33423
10초/Number	19773
를/Josa	238
아우라/Noun	8804
킁/Noun	1638
화이/Noun	906
치켜뜨다/Verb	12154
인품/Noun	32245
.;;;;/Punctuation	13613
.,.,.,.,.,.,.,.,.,/Punctuation	27710
칭얼거리다/Verb	28590
앞전/Noun	23264
신윤복/Noun	48431
를/Noun	2464
뉴완다/Noun	4421
이지훈/Noun	14221
조중동/Noun	41245
청개구리/Noun	47666
애완견/Noun	6139
꿀잼꿀/Noun	34856
본연/Noun	6836
experimental/Alpha	15035
그냔/Noun	22005
이시영/Noun	10335
큐슈/Noun	15129
이란거에/Foreign	34140
치워지다/Verb	46034
산이/Noun	8712
시종일관/Noun	1142
특촬/Noun	20716
설다/Verb	13981
담하다/Adjective	3158
자회사/Noun	21508
덴젤/Noun	12814
괴롭힘/Noun	37948
전결/Noun	12449
dvd/Alpha	6364
무적인/Noun	37287
!^^~/Punctuation	27899
ㄲㅊ/KoreanParticle	44323
읽다/Verb	1132
bacause/Alpha	6555
밌네/Noun	40185
김성오/Noun	21565
문화유산/Noun	17680
만우절/Noun	28793
릭터/Noun	41113
31~34분/Number	49521
리또갱스/Noun	37193
볼링/Noun	14881
출애굽기/Noun	40545
아메리칸파이/Noun	12769
Goood/Alpha	28912
여친소/Noun	40180
놀랍다/Adjective	5091
춤판/Noun	49269
라야/Josa	25068
필립/Noun	10705
초팅/Noun	49064
풍경화/Noun	18234
than/Alpha	46546
가려진/Noun	19607
네오나치/Noun	20143
880/Number	10759
!@/Punctuation	44851
~~~~~~~~~~~~~/Punctuation	13615
퐁당/Noun	36738
대영화/Foreign	22534
얼핏/Noun	32401
핵션/Noun	29173
환기/Noun	16862
애국자/Noun	4652
그동안/Noun	5898
뿐이다/Adjective	3558
으스스/Noun	23803
바턴/Noun	31271
아귀/Noun	10048
소위/Noun	20414
티똥년똥/Noun	29962
난/Josa	214
방망이/Noun	33006
아무나/Noun	660
부각/Noun	2859
광끼/Noun	23273
except/Alpha	19631
나가야/Noun	32352
조선총잡이/Noun	29486
교가/Noun	17741
사기/Noun	2648
켜다/Verb	7663
미이라/Noun	4311
ㄴㄷㅅ/KoreanParticle	39469
기법/Noun	3772
Exodus/Alpha	19987
Hello/Alpha	38469
낚었어/Noun	7716
대만도/Foreign	37658
루치/Noun	27363
버치/Noun	12622
리맨/Noun	5799
천재/Noun	1691
Actually/Alpha	49804
집아/Noun	28551
연합군/Noun	41561
네버/Noun	24688
썽띵/Noun	32457
람/Noun	1263
리채/Noun	20038
지엄/Noun	32290
겻/Noun	30240
곁가지/Noun	15347
30분/Number	3564
넘기다/Verb	5342
썻군/Noun	37503
욱할때/Noun	35163
직역/Noun	47866
이홍기/Noun	18733
^^(/Punctuation	46027
빌다/Verb	12212
개티즌/Noun	42602
우히히히/Noun	45712
러/Noun	8059
법죄/Noun	27161
되면/Foreign	33666
럭키루/Noun	42245
방어/Noun	21611
윤현민/Noun	20478
람세스/Noun	39475
키득거리다/Verb	25491
경비원/Noun	18494
꽃/Noun	321
츠루/Noun	39735
삼대/Noun	25630
미혼녀/Noun	30344
마담/Noun	4726
장려/Noun	17682
~*/Punctuation	8162
유투브/Noun	3385
전의/Noun	6076
분풀이/Noun	41086
;--/Punctuation	38990
비스티보이즈/Noun	10217
궁녀/Noun	19441
발정/Noun	29705
막파/Noun	37192
남극일기/Noun	27191
Say/Alpha	36451
지당/Noun	7778
Eye/Alpha	23889
이사/Noun	19901
세번/Noun	5173
만쿤/Noun	34769
육상/Noun	7106
....!!/Punctuation	10418
도안/Noun	329
블룩/Noun	18743
여하튼/Noun	10355
VFX/Alpha	42343
리프트/Noun	17583
이여름/Noun	35339
됫나바/Noun	35706
0.04/Number	24777
싱각/Noun	46653
최고의작품/Foreign	44728
청담동/Noun	15000
대동법/Noun	38666
술래/Noun	39663
베킨세일아니/Noun	45529
은주/Noun	23359
..~/Punctuation	8287
수산시장/Noun	45327
호연/Noun	13550
신앙/Noun	9385
주홍글씨/Noun	17693
슈왈제네거/Noun	19610
part/Alpha	36799
녀등/Noun	48742
어쩌느/Noun	45296
혼줄/Noun	17174
스치다/Verb	2689
목소리/Noun	7
인구/Noun	6756
기스/Noun	47917
정시아/Noun	47604
96년/Number	12085
갓/Modifier	3960
슈야/Noun	29331
나귀/Noun	43537
중세시대/Noun	34087
픕/Noun	42720
켁/Noun	32499
께름칙하/Noun	41304
축약/Noun	36347
오윤홍/Noun	34390
2259년/Number	27341
허트로커/Noun	44868
actually/Alpha	49651
심승보/Noun	12529
형용사/Noun	43933
셀린/Noun	27168
어머니/Noun	2832
뉴/Noun	4592
이지롱/Josa	47081
달이다/Verb	24231
강력/Noun	6974
버나드박/Noun	45652
쾅쾅/Adverb	49779
드갈때/Noun	47562
회눙/Noun	27940
자게이/Noun	34155
얘/Noun	8487
아내/Noun	5471
비요/Noun	16830
사이좋다/Adjective	23074
느켜지/Noun	34684
구탁/Noun	45863
공략/Noun	28258
포일/Noun	25796
티끌/Noun	37523
떳떳하다/Adjective	29185
17000/Number	48560
하나경/Noun	18068
성의껏/Noun	34242
티아/Noun	28256
일대/Modifier	13159
십오분/Noun	48589
던스/Noun	24900
와스/Noun	34320
자세/Noun	8711
....,,.../Punctuation	46556
팅커벨/Noun	35135
절친/Noun	12168
게만/Eomi	31830
면욕/Noun	18616
재미교포/Noun	33442
안바/Noun	28024
닥터챔프/Noun	30261
설령/Noun	14238
빅히트/Noun	32168
종말/Noun	11751
헤로인/Noun	38643
forward/Alpha	19943
미어캣/Noun	17124
뻐나/Noun	34124
결과물/Noun	3921
솔루션/Noun	31764
85년/Number	24957
줄창/Noun	38298
시인/Noun	15760
므흣하/Noun	29229
도안되서하나둘씩나간다/Foreign	14792
3.14/Number	23076
넝쿨/Noun	23926
눈뎅/Noun	38402
핰/Noun	38864
쥐략펴락하/Noun	33114
regulus/Alpha	15919
노아/Noun	20244
꿈속/Noun	13969
무거/Noun	37867
사요나라/Noun	23073
반짝/Noun	19615
사진가/Noun	16114
냄쇄/Noun	36792
봤습닌/Noun	31988
출연료/Noun	4158
스톤콜드/Noun	28997
컨져링/Noun	29485
시간여행/Noun	7940
박철민/Noun	16298
@.@/Punctuation	40164
면죄부/Noun	32563
하모하모/Noun	20206
아일랜드/Noun	7387
고만고만하다/Adjective	26517
틀때/Noun	42967
유행/Noun	12200
개잡침/Noun	25842
하관/Noun	25757
원시/Noun	36310
정도될거다/Foreign	38378
ㅋㄲㅋ/KoreanParticle	25029
집행/Noun	26014
아닐런/Noun	32220
장난감병정/Noun	33356
베이비페이스/Noun	49801
내내/Foreign	14750
코타/Noun	34314
카야/Noun	8875
산보/Noun	40538
질쇼/Noun	23284
불편하다/Adjective	5035
와룡생/Noun	49695
?)/Punctuation	20814
조선영/Noun	22333
서하/Noun	44529
흑형/Noun	18032
한일전/Noun	26804
낭비했다/Foreign	22752
봉춤/Noun	27915
박하사탕/Noun	8665
하쿠/Noun	31477
bomb/Alpha	20535
슨상/Noun	27380
제빵/Noun	11872
로운/Josa	5226
총리/Noun	33377
브흐/Noun	48398
스릉함돠/Noun	49762
돌보다/Verb	11035
역도/Noun	1838
베스타/Noun	20667
우렁/Noun	49116
디아즈/Noun	19261
콩트/Noun	39696
생태/Noun	47468
애둘/Noun	5365
램버트/Noun	24854
3602/Number	45858
생신/Noun	43295
액면/Noun	28757
수학여행/Noun	18686
이뿌니/Noun	44894
지끈/Noun	14420
시리얼/Noun	26815
사궜으/Noun	33228
베바/Noun	41315
바램유바램유/Noun	14154
한심하다/Adjective	1667
화징/Noun	46869
또뭐임/Noun	15541
DOG/Alpha	36821
게우다/Verb	43461
ITF/Alpha	44811
종셋트/Noun	37605
몰랐넹/Noun	32076
박종원/Noun	4944
장화신은고양이/Noun	37328
볼때옆/Noun	44221
늘그막/Noun	35425
도안돼서/Foreign	30977
호작/Noun	43380
비버/Noun	19789
월리스/Noun	9783
침략/Noun	18176
봄비처럼/Noun	32871
세이크/Noun	37222
어디가/Noun	6062
....^-^""""/Punctuation	34883
인트로/Noun	17169
헛/Noun	3594
할아범/Noun	13953
처분/Noun	9624
삼위일체/Noun	19372
7.74/Number	12439
뒈/Noun	46564
야당/Noun	37600
...????!!!/Punctuation	34893
액숀영화/Noun	28220
사카이/Noun	19481
도출/Noun	13731
lay/Alpha	27917
승구/Noun	41139
약/Modifier	5291
김경란/Noun	49014
핵꿀잼/Noun	6651
듯낚/Noun	37791
불리/Noun	21701
맴도/Noun	9013
노찌/Noun	3042
브레이크/Noun	7853
ㄴㅇㄻ/KoreanParticle	34038
표민수/Noun	49128
김하늘/Noun	6367
animation/Alpha	42436
손해배상/Noun	15445
영위/Noun	45503
흐르다/Verb	1945
탱/Adverb	10524
박근형/Noun	15873
호경/Noun	46961
헐다/Verb	869
가려내다/Verb	43786
안젤라베이비/Noun	10356
비웃다/Verb	14609
뇌리/Noun	12543
참으로/Noun	3422
3.7/Number	41045
장진구/Noun	30849
ANG/Alpha	27425
모호하다/Adjective	2568
하고도/Josa	7666
시스템/Noun	11314
꺠/Noun	36209
괜츈탕/Noun	27059
경매/Noun	7944
cking/Alpha	38744
괜/Noun	8652
ㅡㅁㅡ/KoreanParticle	21186
비칭할때/Noun	7521
바티칸/Noun	13665
부족/Noun	6009
좌측/Noun	39133
식인종/Noun	3357
밀면/Noun	44068
수송/Noun	35079
싱돼/Noun	48712
지보면/Noun	40548
넝/Noun	40951
그린피스/Noun	26001
뻥/Noun	3610
개찡/Noun	23118
위조범/Noun	40503
무수/Noun	8659
고주연/Noun	25984
우숩/Noun	49121
EXO/Alpha	28969
미술/Noun	12930
tired/Alpha	49158
꼬는/Noun	40218
전진한/Noun	29768
나원진/Noun	12594
나을껄/Noun	32873
버러/Noun	27235
....^^/Punctuation	22942
청창/Noun	33868
제스/Noun	32672
슬펏는데/Noun	45307
쌩/Noun	20085
70만/Number	25241
학교숙제/Noun	34748
미정/Noun	37609
꼬꼮꼭/Noun	43856
빼돌/Noun	39078
뉘/Noun	4749
왕빛나/Noun	22156
사방/Noun	25399
보다야/Josa	24110
)(/Punctuation	37516
used/Alpha	47334
선입/Noun	35148
진화/Noun	12196
로더/Noun	2299
감초/Noun	16470
천방지축/Noun	31246
후의/Noun	9965
비비/Noun	20651
넥더키/Noun	42347
후덕/Noun	2973
',/Punctuation	25342
웃엇구/Noun	46866
부딫힌/Noun	28436
특정하다/Adjective	19561
창피해/Noun	15421
남수단/Noun	26111
노벨/Noun	26316
whgdk/Alpha	26899
공황/Noun	45570
때던/Noun	30907
역병/Noun	24636
공통점/Noun	2222
사망자/Noun	18261
매매혼/Noun	31056
불화/Noun	5870
설경/Noun	47001
울화통/Noun	8383
았음/Noun	17298
상우/Noun	28237
변모/Noun	13281
굿굿굿긋그슷/Noun	41435
유동근/Noun	8600
운빨/Noun	14015
성함/Noun	4266
자금/Noun	17473
히힛/Noun	22382
에동거한놈나타난후부터/Foreign	30636
취득/Noun	44349
7.81/Number	44384
벌레/Noun	8947
바가지/Noun	12838
주강/Noun	31359
발버둥치다/Verb	18275
액셕/Noun	34212
ooood/Alpha	39709
블리츠크랭크/Noun	42761
코리/Noun	35937
악독하다/Adjective	43532
채/Noun	918
김재효/Noun	44159
사람인/Noun	13200
..-.,-/Punctuation	23036
걸행/Noun	21644
기독교/Noun	2331
구슬/Noun	12887
병운/Noun	26684
등짝/Noun	18973
왕때/Noun	30473
소속/Noun	11727
창의/Noun	8149
거사/Noun	18125
Pd/Alpha	44052
A/Alpha	10250
............;;;/Punctuation	39528
진력/Noun	14152
빼빼/Noun	40297
으아아/Exclamation	9412
발끈/Noun	20665
에펙팬되/Noun	46204
신데랠/Noun	15694
엮으/Noun	17256
물론/Adverb	1952
워커/Noun	14913
PAUL/Alpha	40137
삼식이/Noun	24898
베데스다/Noun	7807
보두앵/Noun	48938
~^^(/Punctuation	30898
사나이/Noun	11158
;;;;;;;;;;;;;;;;;/Punctuation	9197
623/Number	13189
난관/Noun	18515
,..../Punctuation	15791
곁들이다/Verb	12495
분방송은/Foreign	30704
커팅/Noun	42562
!!.../Punctuation	39878
찍니/Foreign	27649
토토/Noun	10606
두리반/Noun	10863
흐느적/Noun	12020
헣/Noun	21146
을닌텐도했다는/Foreign	47592
성웅/Noun	43849
냉전시대/Noun	24788
복용/Noun	8030
복무/Noun	29644
광란/Noun	35987
여직원/Noun	14388
성지인/Noun	34423
토막/Noun	1493
어줍다/Adjective	3675
스탠리/Noun	8322
쌩쑈/Noun	17587
북경어/Noun	12905
희원/Noun	30040
싱글즈/Noun	28114
에로물/Noun	12052
음악학/Noun	21802
신파극/Noun	9291
관람객/Noun	4111
찜질방/Noun	23318
타다/Verb	2737
스워드/Noun	28478
~~~~!!!@@@@/Punctuation	18071
유우/Noun	13582
찌끄레기들/Noun	12498
영역/Noun	13732
톱안/Noun	49257
대악/Noun	40204
이효리/Noun	34592
선호/Noun	15419
7.3/Number	27946
프로보/Noun	19813
나가토/Noun	21567
알차다/Adjective	14055
원/Noun	8866
범프/Noun	49407
도깨비불/Noun	14916
봐야햐/Noun	45198
된거/Noun	2493
스턴트씬/Noun	36382
후문/Noun	23973
세면대/Noun	37203
마병/Noun	16703
브레이킹던/Noun	47547
앞으룬/Noun	46240
에전/Noun	26508
눈건/Noun	41124
ㅎㅎㅋ/KoreanParticle	20245
뱀/Noun	11349
중간계/Noun	11278
쥐꼬리/Noun	27705
두절/Noun	38042
꺽지/Noun	20688
무한도전/Noun	5211
무뇌생/Noun	36464
으로만/Josa	1786
장조/Noun	21197
나레티브/Noun	41986
베베/Noun	7154
페인트/Noun	26396
느꼇던/Noun	29193
hfddggffvbgghjkkkjjhh/Alpha	18047
메단/Noun	28910
정도보다가/Foreign	28700
デ/Foreign	49224
맏/Noun	32258
온/Modifier	578
간극/Noun	13553
왕짬/Noun	28091
혜교언/Noun	45599
개보/Noun	8039
accepted/Alpha	44205
붕붕/Noun	36345
태규/Noun	35208
김재현/Noun	49632
방문/Noun	23972
보러갈껀데/Noun	14591
-.../Punctuation	11865
??????????/Punctuation	7248
ㅊㅋ/KoreanParticle	40649
힘겹다/Adjective	2158
솜망/Noun	17380
관셈보살/Noun	42445
할로윈/Noun	9352
훈훈햇슴/Noun	27939
된장/Noun	5648
황군/Noun	25115
뜬금/Noun	1880
군대/Noun	2224
기적처럼/Noun	10513
전인/Noun	9864
존립/Noun	42098
Che/Alpha	36486
음침하다/Adjective	10213
가비지/Noun	41232
글로리/Noun	27233
쌍쌍바/Noun	49523
교류/Noun	24950
every/Alpha	33971
다시없다/Adjective	13265
파티/Noun	8595
철모/Noun	33234
이휘소/Noun	40032
tvN/Alpha	13562
수화/Noun	33660
위화/Noun	3819
boulvard/Alpha	18751
로얄티/Noun	41248
戰慄/Foreign	45185
선망/Noun	30215
험악하다/Adjective	26862
합사/Noun	45567
태러/Noun	25147
양키/Noun	10456
사자왕/Noun	39233
ai/Alpha	24522
밥말/Noun	7389
튜/Noun	15012
껄끄럽네/Noun	30959
뜻/Noun	252
재및/Noun	16713
프러/Noun	32280
동수/Noun	27053
베땅/Noun	43450
홍인규/Noun	19228
선데/Noun	46764
승마/Noun	19678
괘심/Noun	48713
480억/Number	24445
편리/Noun	12063
존엄사/Noun	35983
연사/Noun	38881
부담/Noun	4077
어땟을까/Noun	21469
쥬로링/Noun	24155
모리/Noun	7817
해탈/Noun	11252
助言/Foreign	48344
Fou/Alpha	19089
korea/Alpha	24550
고릴라/Noun	2843
복받치다/Verb	27637
Underneath/Alpha	40754
경상도/Noun	9004
역/Noun	1405
눈사태/Noun	26411
퀴/Noun	10903
타카피/Noun	21235
널려/Noun	43125
아담샌들러/Noun	14446
깊이/Noun	590
러셀/Noun	7192
검차/Noun	15964
옴티머/Noun	47174
!!!!!!!!!!!!!!!!!!!!!!!!!/Punctuation	7111
미하엘/Noun	46648
소석/Noun	43857
Mermaid/Alpha	45874
더블/Noun	8239
죽이다/Verb	997
용지/Noun	37352
짐심/Noun	36305
꼴레오네/Noun	5772
옥소리/Noun	1471
졸멋졸귀/Noun	21648
Gainsbourg/Alpha	29052
북경/Noun	36673
스스럼없이/Adverb	25933
조반/Noun	10632
아역배우/Noun	7584
박학기/Noun	28401
플레이보이지/Noun	36365
고잉홈/Noun	16508
84년/Number	21003
파티원/Noun	34312
과방/Noun	23806
Singer/Alpha	41201
쓰레/Noun	11890
dsadsdasdasdasd/Alpha	34262
*_*/Punctuation	28072
40회/Number	34016
구미/Noun	21389
방서/Noun	48875
이후/Foreign	22585
묻다/Verb	1498
반칙/Noun	24430
불타다/Adjective	12578
시네마천국/Noun	11901
파생/Noun	38855
거란/Noun	23974
듧/Noun	22687
먀/Noun	23702
소자/Noun	44363
여즘/Noun	23127
해소/Noun	7603
밈굳긔니긛느/Noun	37565
자괴/Noun	9055
헤딩/Noun	40146
양도/Noun	6280
릴해/Noun	47267
탄사/Noun	14556
충실하다/Adjective	3166
아다모/Noun	26577
단테/Noun	43960
야산/Noun	49284
못밑/Noun	39215
인신/Noun	24298
이치/Noun	11954
28시/Number	39931
바바리안/Noun	35203
출연/Noun	3196
알아주다/Verb	17267
WOOOOOOD/Alpha	27751
SM/Alpha	19912
닮음/Noun	12970
노동법/Noun	36894
1.0/Number	20098
찬가/Noun	15917
모욕/Noun	11012
만으로는/Josa	7956
눈꽃/Noun	31156
혓소리/Noun	13324
동락/Noun	22228
신마/Noun	26759
유료/Noun	9698
금메달/Noun	22742
되새김질/Noun	26364
청소/Noun	15370
머핀/Noun	34136
~^&/Punctuation	30408
아마데우스/Noun	36610
행세/Noun	21408
비토/Noun	30579
상업성/Noun	8710
용녀/Noun	27699
의학박사/Noun	43599
훤히보/Noun	39988
무하/Noun	32242
서브컬쳐/Noun	22643
표피/Noun	21538
대애/Noun	27316
바이크/Noun	21001
스매져/Noun	34955
꼴롱브/Noun	37826
마침내/Noun	18514
말랑말랑하다/Adjective	40283
미래/Noun	4657
~?!/Punctuation	33624
드워프/Noun	36925
장정진/Noun	45204
바닥나다/Verb	22448
믹서기/Noun	26788
그패릭놀음/Noun	37182
미생/Noun	8395
배꼇다/Noun	29016
런/Noun	8396
오그/Noun	11567
잘봣어/Noun	21319
알렉/Noun	35199
월급/Noun	8506
왜안/Noun	18570
messy/Alpha	42693
배급/Noun	7833
김선경/Noun	33264
)/Foreign	21698
신현지/Noun	8234
명도/Noun	2765
애물/Noun	16335
카인/Noun	16701
묘술/Noun	20071
촌뜨기/Noun	39505
김애경/Noun	39127
220억/Number	23346
켄터키/Noun	48357
섭리/Noun	2831
닐뻔/Noun	45737
아팟/Noun	8166
자살토끼/Noun	35033
핫이슈/Noun	42718
가스레인지/Noun	23131
party/Alpha	48950
말제/Noun	26883
콧물/Noun	6920
what/Alpha	10695
느그/Modifier	5751
평택/Noun	14488
살인씬/Noun	13239
서덜랜드/Noun	23758
사라예보/Noun	6616
동조자/Noun	33029
키도/Noun	5314
쟁나/Noun	15060
메이/Noun	3555
블랙박스/Noun	45318
밋저밋/Noun	45132
똥임/Noun	32895
이소연/Noun	10119
나지막이/Adverb	20378
paris/Alpha	45582
http://blog.naver.com/cjstkrkwn/40207983729/URL	46201
;-/Punctuation	22122
외모/Noun	2861
슁/Noun	19877
.?.../Punctuation	22531
4~50/Number	41844
째연애중/Foreign	48983
FOR/Alpha	40136
축제/Noun	17007
종신형/Noun	16419
산문/Noun	35276
버터플라이/Noun	41102
봇로/Noun	45252
러브인아시아/Noun	17507
뚤리/Noun	25763
엄태구/Noun	11529
짜다/Adjective	43201
건대역/Noun	44593
근성/Noun	2980
니뽄류/Noun	9975
진/Noun	1895
):/Punctuation	32926
고기잡이/Noun	15439
진오/Noun	21712
피구/Noun	13957
봉태규/Noun	15658
몆컷/Noun	21221
아토스/Noun	24189
발광/Noun	20754
오인혜/Noun	4725
벼/Noun	13438
제시/Noun	9723
잣소/Noun	45985
ㅛㅏ/KoreanParticle	47952
하정우/Noun	14129
칙었/Noun	47620
시선르/Noun	45809
발달/Noun	11118
구태여/Noun	32432
압권이엇다/Noun	22917
도못하다/Foreign	21636
엘리제궁/Noun	28314
노총각/Noun	13249
거마/Noun	28845
박혜미/Noun	47568
던것/Noun	30684
미로/Noun	1350
육아/Noun	25087
대미/Noun	4383
이로하/Noun	48756
쌍으루/Noun	49535
-.-;/Punctuation	42526
덜하다/Adjective	8845
뀌면/Noun	34716
대머리독수리/Noun	29215
37/Number	18061
슈발/Noun	2656
이어붙힌/Noun	44620
명탐정/Noun	26578
고성희/Noun	45406
델브/Noun	42689
교제/Noun	46565
나주고/Noun	19134
킬링/Noun	7834
청중/Noun	19364
라이언/Noun	2924
.............................................../Punctuation	15059
풍덩풍덩/Adverb	46992
똘똘뭉치/Noun	39527
낚았/Noun	48143
롤랜드/Noun	29879
따름/Noun	6763
이란/Josa	1019
표기/Noun	8356
이니까/Josa	4190
주/Modifier	2441
스킵/Noun	9767
밀루유떼/Noun	17965
번쩨/Noun	38551
50회/Number	22870
개뻥임/Noun	26698
goes/Alpha	41842
희수/Noun	10036
꼽고싶/Noun	34697
닐/Noun	18536
끊어지다/Verb	15402
자트/Noun	45305
10분/Number	4033
머신/Noun	14276
드르/Noun	38407
먹는모습/Noun	24240
뇌쇄적/Noun	46775
간담/Noun	24586
체벌/Noun	12438
닉네임/Noun	19581
?(/Punctuation	19189
메인/Noun	756
개반/Noun	26192
스필반/Noun	27470
그랴/Noun	14321
말걸/Noun	24555
24,454/Number	38556
천성/Noun	24379
흠집/Noun	21163
머거다/Verb	24949
스리/Noun	6806
아무쪼록/Adverb	44491
백미/Noun	10365
.~!/Punctuation	27179
정점/Noun	12142
패러글라이딩/Noun	23568
클로버필드/Noun	23640
심장쫄리/Noun	48606
멋저/Noun	22817
텅빔/Noun	42096
손칼/Noun	32358
깜직함/Noun	49767
kjs/Alpha	16264
황도/Noun	15075
셈돈/Noun	49600
복음/Noun	23246
스톨/Noun	26120
장임/Noun	32072
킬릴타윔/Noun	40764
작곡가/Noun	14884
티격태격하/Noun	35673
문성근/Noun	23487
산속/Noun	25852
짠하다/Adjective	2041
오복성/Noun	16342
~!!!!!!!!!!!/Punctuation	36865
민서/Noun	36864
썸씽/Noun	25947
언뜻언뜻/Adverb	49265
응원가/Noun	15263
*'/Punctuation	13193
뎀벼/Noun	32983
전영화임을감안하고라도/Foreign	48838
민지아/Noun	49073
실만/Noun	22633
2014/Number	7964
soso/Alpha	18618
죤내/Noun	30380
번뜩/Noun	45160
연개소문/Noun	22812
마커스란/Noun	38007
겅/Noun	34139
캐피탈/Noun	28924
동글동글/Noun	43404
오바마/Noun	24680
90회/Number	24810
도드라지다/Verb	24386
추행/Noun	39283
팔아드셧/Noun	47617
소수자/Noun	11413
최영완/Noun	29428
전시회/Noun	43346
증오/Noun	13603
귀척/Noun	23746
동방불패/Noun	23063
케케묵었/Noun	34794
.~(/Punctuation	33171
ㅓㅈ/KoreanParticle	17013
실증/Noun	44642
25/Number	11394
왓다갓다하/Noun	30416
구세/Noun	45265
묶다/Verb	8930
일종/Noun	19708
김성원/Noun	16019
랩퍼/Noun	26731
윤소라/Noun	42912
trash/Alpha	1353
홈런왕/Noun	17318
말레이지아/Noun	44560
94/Number	26301
호에/Exclamation	38146
인터폴/Noun	25810
산자/Noun	14852
않그레/Noun	20608
테러/Noun	6098
염증/Noun	26030
라벤더/Noun	28714
이완/Noun	8791
절연/Noun	47945
점이라도/Foreign	40555
한덕/Noun	45391
대까지/Foreign	39213
쓔봙/Noun	43825
정운/Noun	26882
튀어/Noun	15352
훨훨/Noun	6713
지도사/Noun	40497
살감/Noun	31306
프레/Noun	7851
홀랜드/Noun	39240
뒷받침/Noun	1595
김혜수/Noun	927
달도/Noun	35399
ㄱㅐ/KoreanParticle	30171
Bus/Alpha	20642
왈왈거림/Noun	48168
나츠/Noun	48156
흔/Modifier	5619
설호/Noun	47175
훌륭햇음/Noun	4647
밤새/Noun	3426
뻔/Noun	162
혹스/Noun	49107
섹드립/Noun	36478
fatb/Alpha	23237
하데스/Noun	30420
Junk/Alpha	9527
ㅍㄹㄱ/KoreanParticle	49890
위니/Noun	26451
슈퍼걸/Noun	39610
퓨처라마/Noun	49503
qhkTejs/Alpha	35802
960억원/Number	46162
오죽하다/Adjective	8315
회귀/Noun	17763
옹녀/Noun	26327
ㅠㅋㅋ/KoreanParticle	46477
ㅋㅎㅎ/KoreanParticle	29943
야스쿠니/Noun	7481
로군/Josa	14053
루치아노/Noun	25127
ㅛㄹ/KoreanParticle	31807
비츄/Noun	31336
속수무책/Noun	8529
개좃밥/Noun	26347
이중고/Noun	25815
rate/Alpha	48849
파쿠르/Noun	11233
남극/Noun	2362
낼일/Noun	48450
비행기/Noun	2813
어마/Noun	22146
잠기다/Verb	5863
주정하/Noun	44265
불좀키/Noun	40270
모자라/Noun	9928
고찰/Noun	14187
갱스/Noun	22383
떙/Noun	47457
공중전/Noun	10641
재팬/Noun	33617
수트/Noun	3262
오프닝/Noun	8379
용어/Noun	13967
장욱/Noun	41372
프로듀서/Noun	49813
히로시마/Noun	26244
카츠/Noun	22372
앙드레김/Noun	17800
아키라/Noun	7559
언어/Noun	13602
앵커/Noun	19628
딩신/Noun	24219
모면/Noun	25792
최소라/Noun	8233
정치권/Noun	21240
기다/Verb	1722
꼴리다/Verb	12145
Didn/Alpha	37897
선악/Noun	19756
어벤젼/Noun	41838
몰랑몰랑/Adverb	4024
퍼즐/Noun	6574
정기/Noun	10877
팔다리/Noun	30176
연길/Noun	16525
말괄량이/Noun	27979
신춘/Noun	10322
69%/Number	10093
반납/Noun	31047
^^^^^/Punctuation	11201
우두머리/Noun	28370
하스타/Noun	47987
연관검색어/Noun	32610
신지훈/Noun	32791
븅m.net/URL	49612
,,..../Punctuation	26253
마농/Noun	46570
한유진/Noun	27953
벤허/Noun	23513
조명/Noun	4187
세력/Noun	14824
무공/Noun	17187
싄같아/Noun	29508
벌판/Noun	18524
필터/Noun	23196
편땜/Noun	28288
주야/Noun	14937
카악퉷/Noun	38586
말쭉/Noun	13285
칼집/Noun	30642
오이/Noun	19129
이타/Noun	25373
토데/Noun	47219
밧다/Verb	4748
한가운데/Noun	12125
29일/Number	41479
오르가즘/Noun	24832
김지현/Noun	22777
둥글둥글하다/Adjective	16950
냅다/Adverb	27443
민정/Noun	13029
치사량/Noun	40501
조현병/Noun	24252
유승기/Noun	29057
IMAX/Alpha	12018
?!!!!!!/Punctuation	47089
부쵸/Noun	44621
Rings/Alpha	28536
나볼/Noun	2663
아임즈에/Noun	37431
나왓우/Noun	21621
한수연/Noun	27241
노가리/Noun	14107
감잡히다/Verb	42508
왕모/Noun	38356
-,,.-;;/Punctuation	21053
1234567890/Number	16070
허당/Noun	26964
걔/Modifier	30438
고뇌/Noun	7391
사랭해/Noun	49341
해티/Noun	30558
승도/Noun	15037
미쳣/Noun	21385
북치/Noun	25853
>.../Punctuation	38385
의재/Noun	46630
때매/Noun	3750
노무/Noun	12314
부르다/Verb	1541
한겨울/Noun	8726
4.0/Number	13339
강태식/Noun	30418
믿음직하다/Adjective	10950
메가진화/Noun	41994
Dolittle/Alpha	38936
음식물/Noun	18623
영률/Noun	47844
CCTV/Alpha	21383
tfvbvyt/Alpha	13842
저그/Noun	507
말나/Noun	48199
클라이맥스/Noun	21641
정색/Noun	18998
뭐말입/Noun	32446
필살기/Noun	27483
콜튼/Noun	23429
비운/Noun	6194
,,,,?/Punctuation	26217
성작/Noun	44931
칼침/Noun	21331
헬름협곡/Noun	23388
명세/Noun	38918
유리창/Noun	10353
휴머니스트/Noun	12206
오늘의유머/Noun	29340
재일/Noun	15892
쿵/Noun	6788
엮이/Noun	20916
ㄱㄷㅋㄷ/KoreanParticle	36197
아랫사람/Noun	33935
사건/Noun	1888
응급실/Noun	22955
사하/Noun	36381
목적/Noun	5812
도약/Noun	26705
빌리엘리어트/Noun	34920
........^*^/Punctuation	26656
편햇/Noun	23392
기황/Noun	49592
화약/Noun	35368
그레픽/Noun	24983
William/Alpha	33403
쯤보면/Foreign	42106
염원/Noun	15887
범인/Noun	6840
쫓아내다/Verb	22882
최근영/Noun	26206
장마/Noun	18392
꼴릿/Noun	11408
드라마스페셜/Noun	12914
⊙◎●○▷◁▽△■□】【/Foreign	35432
단둘/Noun	39917
광고인/Noun	42581
글랜/Noun	48755
금성/Noun	4873
동거/Noun	13884
최영/Noun	34497
샌들/Noun	23792
프/Noun	6260
동침/Noun	41944
war/Alpha	32763
림보/Noun	47581
1989년/Number	39924
200회/Number	20180
560만/Number	36383
한족/Noun	16706
인즈/Noun	15124
25분/Number	15700
윤두준/Noun	10621
레먼/Noun	21185
처용/Noun	15207
르넬/Noun	16994
다봣/Noun	34788
베키역/Noun	49015
인투터스똠/Noun	27593
마애/Noun	44945
딸리다/Verb	1576
지민/Noun	17735
본받다/Verb	18911
갔슴/Noun	13894
1500/Number	28776
밍숭맹숭/Noun	17254
나홍진/Noun	37157
후지와라/Noun	25997
엥/Exclamation	10971
상품화/Noun	20162
요정/Noun	10613
마저/Noun	3134
공작/Noun	11052
짱짱맨/Noun	953
오방/Noun	21907
로작/Noun	36128
수행자/Noun	47944
나요/Eomi	16405
시프트/Noun	12737
저지걸/Noun	43221
아편/Noun	17043
뻘짓/Noun	6479
해물/Noun	33145
비실이/Noun	45892
개츠비/Noun	19849
돌직구/Noun	38913
정도라는/Foreign	48883
을불/Noun	29432
했슴/Noun	18951
고얏케사/Noun	33672
미치다/Adjective	1457
덴젤와싱턴/Noun	2971
존잼엄/Noun	47831
..^^//Punctuation	19522
자신/Noun	1007
Mila/Alpha	44186
영화에서처럼/Noun	26389
Tq/Alpha	48197
치과씬/Noun	43811
봉작/Noun	11577
거여/Noun	3599
gets/Alpha	41841
스레이/Noun	39522
김수미/Noun	8462
될껀데/Noun	8893
무너지다/Verb	6004
실망하다/Adjective	1603
{/Punctuation	49247
퍼부운/Noun	48774
새볔녁/Noun	41292
김세준/Noun	8272
존내/Noun	3170
슌지/Noun	45014
당혹스럽다/Adjective	18717
anonymous/Alpha	41502
와타나베/Noun	30901
도면/Foreign	34894
헌트/Noun	37946
타무라/Noun	5312
요욕/Noun	29004
경멸감/Noun	31399
송해성/Noun	12823
ㅓㅓㅓ/KoreanParticle	21669
만점/Noun	2752
수목/Noun	21952
이모저모/Noun	35924
오우삼/Noun	1321
배림/Noun	33205
백담/Noun	34397
?;;;;;/Punctuation	44505
헐릿웃/Noun	42473
중거/Noun	5753
....;;/Punctuation	2685
이발/Noun	38735
엇다놧/Noun	44192
外道/Foreign	34062
저음/Noun	12973
졸잼/Noun	5655
버틴/Foreign	45946
푸근하다/Adjective	1795
멀끔하다/Adjective	37466
퐁퐁/Noun	24596
확증/Noun	23364
상노/Noun	36993
봣으/Noun	7017
괘변입니/Noun	23851
5.5/Number	25230
고하/Noun	5740
스포/Noun	10055
70원/Number	43469
합체/Noun	16116
-;;;;/Punctuation	32205
더테러라이브/Noun	25845
낚을려/Noun	23023
티라노/Noun	6961
파친코/Noun	48259
이아까운영화였다/Foreign	37074
스웨/Noun	12250
black/Alpha	33276
핀처/Noun	24429
가능성/Noun	6600
크림슨/Noun	22141
사무실/Noun	36858
마카로니/Noun	7813
좋을껀뎅/Noun	20468
ㅠㅅㅠ/KoreanParticle	13117
86%/Number	31188
식사/Noun	18425
부들부들/Noun	21474
복수는나의것/Noun	44507
진원/Noun	31749
theme/Alpha	32065
고전/Modifier	6784
정만호/Noun	48827
모처럼/Noun	8498
~!~!~!~!~!~!~!~/Punctuation	44106
좋아욤/Noun	28123
썸딩/Noun	42192
민하/Noun	18787
매력/Noun	369
고든/Noun	10038
When/Alpha	15234
이말년/Noun	8276
안성/Noun	45019
썩/Noun	9011
광대뼈/Noun	34300
이아니라/Foreign	6775
ge/Alpha	33996
곤욕/Noun	33122
백치/Noun	15987
읊는/Noun	17171
메친/Noun	42528
충심/Noun	17921
가고일/Noun	48735
게리굿릿/Noun	49645
웨스턴/Noun	5738
쩜미/Noun	21586
윤재아/Noun	13926
국문/Noun	20858
어중간하다/Adjective	9117
벌주다/Verb	45876
extincted/Alpha	47111
죽엇을때/Noun	24697
엇음/Noun	24951
것과/Noun	41395
오타쿠/Noun	16169
매초/Adverb	49508
매매/Noun	45890
급임/Noun	15106
눈배렸다/Noun	39796
마/Noun	58
고난/Noun	5788
기묘/Noun	20853
비염/Noun	47166
리눅스/Noun	11621
비종/Noun	42475
뻑뻑/Noun	7358
원하다/Adjective	2524
일리네어/Noun	34002
종으/Noun	22297
네팔/Noun	19465
조심/Noun	8692
머릿/Noun	13259
케팝/Noun	32380
이상준/Noun	19126
콧방귀끼/Noun	21102
빠트린/Noun	23668
시달리다/Verb	12798
바이올린/Noun	13057
반감/Noun	2604
풀하우스/Noun	33721
한반도/Noun	5407
격감/Noun	19391
꼽자/Noun	32024
양피/Noun	32773
수비/Noun	42560
할렐루야/Noun	16218
ten/Alpha	35485
믿음/Noun	15430
의연하다/Adjective	24778
말안/Noun	36885
차븟/Noun	3878
라서/Foreign	43623
애널/Noun	22507
무휼/Noun	24692
!^^#/Punctuation	38349
칸/Noun	19291
캔슬되/Noun	13605
GOES/Alpha	36974
엘레인/Noun	42567
계위/Noun	31733
무재/Noun	22
말귀/Noun	13837
마당/Noun	13305
새/Modifier	3101
홍/Noun	7337
쩔어요/Noun	6307
니나/Noun	5005
굉징히/Noun	42402
국민/Noun	1777
슬/Noun	30569
~~>/Punctuation	45450
잭횽/Noun	25710
쉐키들/Noun	36401
해주다/Verb	318
과로/Noun	45264
후카/Noun	17672
일류/Noun	9038
고무/Noun	10517
돌팔매/Noun	9625
sexual/Alpha	47589
복잡/Noun	10483
음치/Noun	43747
띠/Noun	4328
외도/Noun	7368
문명인/Noun	27909
증세/Noun	7623
그린호넷/Noun	7048
83/Number	24431
우속/Noun	40670
씨도둑/Noun	9438
예쉡/Noun	47404
완다/Noun	43887
별의별/Noun	38964
39년/Number	36323
눈길/Noun	8824
홧팅입니/Noun	31457
김용/Noun	11870
도구로/Noun	6170
성미/Noun	2834
큼/Foreign	40144
오케스트라/Noun	14592
사제/Noun	20985
喜/Foreign	36293
송은채/Noun	28432
미조/Noun	20911
썸앤쌈/Noun	42684
어덜트/Noun	8496
~!!!^^/Punctuation	25287
등정/Noun	18531
이재수/Noun	44222
영구아트무비/Noun	25307
런어웨이/Noun	30349
착산/Noun	36714
의시간에/Foreign	47188
세아/Noun	9139
읹줄/Noun	40103
이다/Verb	175
회고록/Noun	27343
왕자/Noun	3602
세드/Noun	19839
투영/Noun	10138
머리카락/Noun	13631
뮤직비디오/Noun	15063
탈주/Noun	14835
선민/Noun	36501
배아픔/Noun	26109
궈궈싱/Noun	34018
이몽/Noun	33124
특별무대/Noun	45313
not/Alpha	4567
돌려주다/Verb	7379
논점/Noun	22320
일직/Noun	48663
에이미/Noun	10657
줮내/Noun	34292
발가/VerbPrefix	17552
잡다하다/Adjective	4259
리머/Noun	42345
길가/Noun	14666
사성/Noun	31739
닥추/Noun	47570
엎드리다/Verb	37971
파이트/Noun	20977
강퇴/Noun	16180
....,,/Punctuation	21905
179분/Number	16773
다섯/Noun	3963
너뭄/Noun	18397
크레용/Noun	44698
재반/Noun	24198
수컷/Noun	9140
인이/Foreign	45898
합목/Noun	42827
사티/Noun	27194
철새/Noun	31214
면제/Noun	17128
거스트/Noun	22780
방법/Noun	386
착잡하다/Adjective	17450
추켜/Noun	36764
클픽/Noun	45035
델구와/Noun	20692
ㅁㅇ/KoreanParticle	4762
악세다/Adjective	49313
좌르르/Noun	22405
경로/Noun	18791
어쨓/Noun	45927
짜증/Noun	570
컨피덴셜/Noun	48462
뽀대/Noun	42506
횟수/Noun	14290
재애애/Noun	13993
도와주다/Verb	2040
www.nemofile.co.kr/URL	39946
낭독/Noun	44029
주먹다짐/Noun	44488
인수대비/Noun	9441
설수진/Noun	32821
훨잼나/Noun	48669
바닷/Noun	34988
균열/Noun	33853
쥐스킨트/Noun	16755
으스스하다/Adjective	13694
ㅋㅎ/KoreanParticle	29333
괜춘함/Noun	10577
생일/Noun	13210
아픔/Noun	2080
움등/Noun	14997
쿨릭하/Noun	39689
다르덴/Noun	915
얼마만큼/Noun	37031
직빵/Noun	16231
배렸어/Noun	21819
은의자/Noun	32467
legend/Alpha	26785
증후군/Noun	43634
뻔쩍/Noun	16733
대문짝만하다/Adjective	48304
쫌비/Noun	29415
민병훈/Noun	25861
김부선/Noun	7992
ioi/Alpha	49112
슬럼프/Noun	25730
마음먹다/Verb	23955
이태성/Noun	28844
청률/Noun	16584
로보캅/Noun	9165
김동영/Noun	33099
듬니/Noun	49539
엘비스/Noun	20035
생스터/Noun	40672
양민수/Noun	7335
하피/Noun	41268
도로/Noun	4475
용철/Noun	45062
한세상/Noun	25669
무술가/Noun	49135
이른바/Adverb	43563
큰딸/Noun	23565
나모/Noun	38701
향기도/Noun	45245
Man/Alpha	14410
여민주/Noun	45744
내/Modifier	23561
라이터/Noun	11459
앞편/Noun	27878
간기남/Noun	48674
874-14/Number	47609
히라이켄/Noun	22669
tide/Alpha	20395
듀크/Noun	40592
.;../Punctuation	13270
자연보호/Noun	39307
슨노돋봊솢솢/Noun	44216
푹빠쟈/Noun	30427
문재인/Noun	33022
라며/Noun	13730
성항/Noun	21460
리크/Noun	35048
가중/Noun	16836
단편/Foreign	32078
요행/Noun	47823
딱/Modifier	3679
김선재/Noun	44820
Day/Alpha	30482
있는겐/Noun	23852
락오페라/Noun	36815
?./Punctuation	9404
몰리다/Verb	8203
야마카시/Noun	4712
철용/Noun	36539
제한상영가/Noun	32149
김두수/Noun	32139
핵심/Noun	21430
출구/Noun	31083
밖엔/Josa	4360
임자/Noun	26548
은성/Noun	12835
런치/Noun	29536
송능/Noun	25590
세가족/Noun	16371
생물학자/Noun	40394
노랜/Noun	34181
태국/Noun	4186
셀프카메라/Noun	29950
태배/Noun	35309
#PAD	1
삼국시대/Noun	47047
밑엣놈/Noun	17065
클로스/Noun	18485
취해/Noun	5149
사르르/Noun	20552
주의자/Noun	23601
자알생겻/Noun	20506
축복/Noun	3842
jyj/Alpha	29489
더셀/Noun	49101
괘씸하다/Adjective	17194
미숙/Noun	8338
아부/Noun	2983
레져/Noun	40916
겸사겸사/Noun	28838
~~~~~~~~~~~~~~/Punctuation	22416
이빨요정/Noun	47248
명복/Noun	3653
신검/Noun	17410
남우현/Noun	45288
각심/Noun	7636
2.93/Number	32575
투모로/Noun	47524
無間道/Foreign	16203
칭구들/Noun	14091
은근/Noun	4020
!~~!/Punctuation	40924
외면/Noun	3627
뭉/Noun	12570
얄궂다/Noun	36980
개털/Noun	22790
확립/Noun	34647
어디서/Adverb	1504
겝봣/Noun	37368
운동권/Noun	14761
...~~~/Punctuation	34853
못하겄내/Noun	5748
등려군/Noun	13655
시부렁/Noun	34236
한겅/Noun	49246
킬타용/Noun	22282
명징/Noun	44740
입맛/Noun	12235
헌신/Noun	4055
이원승/Noun	18153
스페인영화/Noun	28269
입애/Noun	41642
박순희/Noun	41254
도너츠/Noun	31165
´/Foreign	39549
껌/Noun	10807
베르나/Noun	48288
똥점/Noun	27682
화거/Noun	27624
DX/Alpha	25221
카라멜/Noun	25386
영화제/Noun	2614
조합/Noun	1018
절망/Noun	1937
FLY/Alpha	46676
적군파/Noun	24829
어나/Modifier	13251
늙다/Verb	49
둥당/Adverb	39340
단세포생물/Noun	22304
양부모/Noun	42630
Naver/Alpha	14041
방어율/Noun	20032
슈타지/Noun	29336
무리다/Adjective	8188
증가/Noun	11946
웠/Noun	22555
생맥주/Noun	48685
유태/Noun	43704
Goddamnit/Alpha	47536
함성/Noun	20813
포카/Noun	48300
찌마/Noun	43490
똥퀄/Noun	23715
골든/Noun	10589
7080시/Number	28813
꼬매버릴뻔/Noun	28330
콜래트럴/Noun	29988
쯔요시/Noun	11655
동네형/Noun	30971
쌉쌀하다/Adjective	40830
깔리다/Verb	5618
드래그미투헬/Noun	34926
주력/Noun	40084
Works/Alpha	40789
전이다/Foreign	4808
펀드/Noun	38912
제작/Noun	2518
캐머런/Noun	16273
Gooooooooood/Alpha	5808
환호성/Noun	39685
격동/Noun	32152
싸움씬/Noun	29782
워쇼스키/Noun	7456
kia/Alpha	27406
로소/Noun	45995
반등/Noun	41719
진맛/Noun	39697
시츄에이션/Noun	17320
은심/Noun	48386
명랑만화/Noun	33914
화목/Noun	47341
빙점/Noun	6992
형돈/Noun	12461
신소현/Noun	36557
이방인/Noun	5744
wasting/Alpha	47112
겪다/Verb	2851
에헤헹/Noun	3631
2~30/Number	19645
고수현/Noun	31770
fuuuuuuuuuck/Alpha	48279
60년/Number	11059
탁자/Noun	49458
월남/Noun	10682
휴혹숙/Noun	46448
7080년/Number	42353
화산/Noun	10556
햄/Noun	25937
나퀸/Noun	20343
전교생/Noun	37684
환단고기/Noun	15180
항아/Noun	35509
건좀/Noun	44890
헤어지자/Noun	13134
건성/Noun	45126
꽃말/Noun	29077
bullet/Alpha	27657
스릉/Noun	28430
왜착/Noun	46762
애좀/Noun	29719
헛된/Noun	11124
쟘있내/Noun	47559
푸다/Verb	4560
김강우/Noun	11084
액터/Noun	38580
엮이더/Noun	37087
쪼아쪼/Noun	35756
현주엽/Noun	49510
끈킨기분/Noun	18510
개똥철/Noun	46467
미달/Noun	3585
극/Noun	1883
엮음/Noun	23862
KOMBAT/Alpha	47874
빨아들이다/Verb	28695
주침/Noun	38889
박지빈/Noun	34218
보신/Noun	3485
마일/Noun	29254
졷/Noun	7785
코로만/Noun	40398
노수람/Noun	15297
슈나이더/Noun	8317
오류로/Noun	16374
해를품은달/Noun	28415
콩고/Noun	34770
일륜/Noun	48410
욘/Noun	23949
불명/Noun	16926
명단/Noun	14158
지애/Noun	34816
황태/Noun	39259
단언컨대/Noun	12137
단호/Noun	4113
정지연/Noun	24792
사본/Noun	36273
선정/Noun	3002
자각/Noun	5903
백배/Noun	5908
마땅하다/Adjective	10042
메시아닉쥬/Noun	37387
누드모델/Noun	20803
싯달/Noun	5723
드감/Noun	44875
쉘든/Noun	22722
화초/Noun	6222
점줌/Noun	4066
동갑/Noun	20778
강시/Noun	6833
용납/Noun	17896
개고기/Noun	34569
,,=/Punctuation	40155
크래프트/Noun	31857
강호동/Noun	15607
T/Alpha	9228
테주/Noun	34012
체리나무/Noun	49377
)~/Punctuation	24942
나오고/Foreign	21784
난도/Noun	9536
슬플떄/Noun	21039
그만/Modifier	989
SHIT/Alpha	13978
마비스/Noun	24039
04/Number	25366
넨/Noun	10423
제임스본드/Noun	22288
110%/Number	28185
꼰다/Noun	5170
송두리째/Noun	32107
새낔/Noun	37528
)!!!!!!!/Punctuation	26567
광도/Noun	31560
겨눌/Noun	10400
평론가/Noun	1988
이민호/Noun	12883
장군/Noun	1373
의심스럽다/Adjective	9244
감지/Noun	33842
이준호/Noun	46289
조센징/Noun	8635
덩실/Adverb	40759
몸또/Noun	35056
Tokyo/Alpha	11984
Revenge/Alpha	30737
시대극/Noun	15320
얼윈장군/Noun	45498
혓/Noun	36145
광산/Noun	23466
제출/Noun	23037
순백/Noun	40408
삼분/Noun	26071
오픈워터/Noun	17144
05년/Number	21588
과함/Noun	31277
100000000/Number	36748
손바닥/Noun	29043
들보/Noun	2454
배/Foreign	7316
무념/Noun	47317
보들보들하다/Adjective	40715
능청/Noun	2735
에의/Josa	10061
백만조/Noun	12822
운하/Noun	21076
킬림/Noun	17512
부적절/Noun	33268
욕지거리/Noun	42994
......../Punctuation	817
한기주/Noun	21097
슈타인/Noun	10660
singing/Alpha	34190
쓰르라미/Noun	23436
임팩트/Noun	5057
만있는건뭐야/Foreign	28911
아공/Noun	14042
수난이대/Noun	44278
제사/Noun	40621
자이니치/Noun	47459
에반/Noun	19800
슬예/Noun	36914
구/Modifier	278
샤론스톤/Noun	4511
브라자/Noun	17080
잼잼잼/Noun	18982
메로엣타/Noun	12855
다중성/Noun	45272
화주/Noun	39399
이랑/Foreign	34027
무가치하다/Adjective	29371
대특영/Noun	47302
소유진/Noun	8120
영민/Noun	15081
곪음/Noun	29735
공화당/Noun	18796
도랑/Noun	32413
용으로/Foreign	35319
completely/Alpha	29035
년도/Noun	5020
들썩이다/Verb	10996
번지럽다/Adjective	30435
어후/Noun	8198
프론탈/Noun	46187
레오네/Noun	19286
엄노엄노어몬/Noun	41224
??????????????????????????????????????/Punctuation	49469
집단성폭행/Noun	46083
게르만족/Noun	27910
힘없다/Adjective	12717
회색/Noun	13573
가훈/Noun	29278
Boundaries/Alpha	48445
드슈/Noun	43924
손현/Noun	12825
중요시/Noun	6003
흐규흐규/Noun	39111
지근/Noun	17253
날/Noun	1460
잼없드/Noun	6504
신지식인/Noun	27185
뭘바/Noun	22784
8~10/Number	18825
블리다/Noun	29825
애매모호하다/Adjective	13197
향취/Noun	48022
짓거리/Noun	8888
정해/Noun	21291
현/Noun	2721
&&/Punctuation	18573
가내/Noun	40145
에뻤는데/Noun	31771
배신/Noun	2588
승리자/Noun	18202
외양/Noun	18829
판다/Noun	24326
짐작/Noun	12294
들국화/Noun	42291
?......../Punctuation	25209
쫑났어/Noun	43555
존큐/Noun	7271
백발/Noun	10949
???????????????????/Punctuation	33230
이지은/Noun	31151
파핫/Noun	38393
괸찮다/Noun	20058
이우진/Noun	15400
헨타이/Noun	38972
무덥다/Adjective	24824
개월후/Noun	17840
......??????/Punctuation	38615
박원숙/Noun	24411
똥떵어리/Noun	18899
저녓/Noun	43511
^_^......;;;/Punctuation	42908
센빠이/Noun	25376
쫏겨/Noun	33407
윙드/Noun	48211
남새/Noun	47367
슬프다/Adjective	585
박진표/Noun	30092
에도/Foreign	12394
꼭좀/Noun	34727
보라카이/Noun	18628
敵/Foreign	35003
나빳어/Noun	45594
껄호롤류루/Noun	46154
집합/Noun	5820
링/Noun	3005
vip/Alpha	46573
우럭/Noun	49254
스페츠나츠/Noun	19622
관가/Noun	30566
티벳/Noun	27794
용검/Noun	10147
찍지마라/Noun	2703
완소/Noun	19798
빅픽처/Noun	14773
정승/Noun	10839
히데아키/Noun	20450
한동/Noun	36054
본방송/Noun	14745
선사시대/Noun	35162
범우/Noun	17205
候/Foreign	36297
나긋나긋/Adverb	15845
쿵짝/Noun	15779
수합/Noun	7689
시냐/Noun	19278
사운드트랙/Noun	10658
발견/Noun	393
윤재몸/Noun	9398
식스센스/Noun	6153
타임슬립/Noun	9836
명대/Noun	46060
김상중/Noun	2596
웅앙아/Noun	23572
이네/Josa	363
좌파/Noun	10988
릿/Noun	29352
record/Alpha	37452
낯가림/Noun	10436
신석기/Noun	47181
두텁다/Adjective	33798
산란하다/Adjective	45231
허경환/Noun	42607
상여/Noun	44778
콤비네이션/Noun	38087
허졉했/Noun	43897
내려가다/Verb	7969
쪽발이/Noun	22184
ㅣㅆ/KoreanParticle	2606
퓨전/Noun	19867
2.96/Number	12885
꽹과리/Noun	27543
인공/Noun	740
데미무어/Noun	11514
나루/Noun	15446
검정색/Noun	42831
한복/Noun	24647
무한대/Noun	15772
극한/Noun	7209
레조/Noun	20965
egle/Alpha	30276
광부/Noun	40168
호진/Noun	28773
@~~~~~~~~~~@@~@~@~@~@@~@~@@~@@~@~@/Punctuation	36203
바운/Noun	8032
가야금/Noun	22388
할배/Noun	7907
나부끼다/Verb	34594
낙도/Noun	38370
Mc/Alpha	25153
sally/Alpha	47692
여자애/Noun	1553
작치고/Foreign	29922
발부/Noun	21281
엘리트/Noun	5079
하리/Noun	14118
경찰국가/Noun	45218
더로드/Noun	16842
선리/Noun	32551
자살/Noun	6973
피르팬/Noun	39435
셰퍼트/Noun	15809
토토가/Noun	10666
압승/Noun	21092
끼기긱/Noun	35608
서폿/Noun	37566
질겨별/Noun	24462
꽁냥꽁/Noun	31052
촬/Noun	42979
~"""/Punctuation	21653
덴트/Noun	14457
봣네용/Noun	41630
정알/Noun	35906
pace/Alpha	39889
오마에/Noun	49174
뉴코아/Noun	6942
노래/Noun	1540
냉철하다/Adjective	11581
아숩다/Noun	13377
목줄/Noun	23997
재탕/Noun	612
희망이/Noun	10580
보디가드/Noun	5849
인식/Noun	8432
주례/Noun	18546
잘버무러/Noun	41624
윈다졸/Noun	11935
만족하다/Adjective	2564
막회/Noun	39097
석도/Noun	34775
깻는데/Noun	40079
파브로/Noun	47672
평화롭다/Adjective	8008
성전환자/Noun	22060
질퍽/Noun	227
버티고/Noun	21857
르와르/Noun	30184
제수/Noun	45914
인베이전/Noun	29092
....,.,..,./Punctuation	31381
ㅓㅘ/KoreanParticle	42972
뇌관/Noun	37111
과학지식/Noun	30098
왕쒸레기/Noun	44735
00/Number	32282
정신병원/Noun	6101
명예/Noun	12159
복선/Noun	2246
마약밀매/Noun	48336
느끼므리/Noun	49511
어장/Noun	18783
상현/Noun	45855
파코/Noun	27773
내여귀/Noun	47223
Continuity/Alpha	25652
피라미드/Noun	17105
밥그릇/Noun	18853
총구/Noun	7057
찾아다니다/Verb	5713
카타/Noun	7948
소/Foreign	30753
박다/Verb	7797
3/1/Number	36309
아라시/Noun	35577
pokect/Alpha	49605
doing/Alpha	38103
은제/Noun	25623
프린스/Noun	17086
저항/Noun	17454
조위/Noun	41482
방귀만/Noun	13298
휴지/Noun	15485
교감/Noun	7176
아저씨/Noun	2357
첸카/Noun	45994
이신가/Josa	31709
1940~60년/Number	36263
ㅋㅋㅋㅠㅠ/KoreanParticle	21483
가오/Noun	4120
홀리데이/Noun	40024
식수난/Noun	28995
썩다/Verb	5150
격투가/Noun	45432
장영란/Noun	22253
625/Number	3006
모큐드라마/Noun	15674
……/Punctuation	12554
더재밌엇을듯/Noun	7285
테잎/Noun	13049
럭셔리/Noun	41989
남여/Noun	8292
김삼순/Noun	23609
지아장커/Noun	40165
■■/Foreign	47099
써비스/Noun	15032
띡/Noun	30218
경시청/Noun	38739
파렴치하다/Adjective	12160
이재우/Noun	46425
합성쩌/Noun	17071
전쯤에/Foreign	17083
0.46%/Number	48244
알았드/Noun	48177
직장인/Noun	6736
ㄴㄴㄴ/KoreanParticle	15493
병맛/Noun	6752
스위스/Noun	42408
유호/Noun	20089
석유/Noun	20412
단아/Noun	25264
매표소/Noun	46604
마준/Noun	31409
이상주/Noun	31541
스티치/Noun	9413
천후/Noun	34313
꼬띠아르/Noun	43114
곤곤/Noun	42162
쇼생/Noun	5995
경찰관/Noun	35952
헛소릴/Noun	19519
거대/Noun	13729
24분/Number	7842
펄프픽션/Noun	11403
과도기/Noun	25352
일흔/Noun	26968
족하/Noun	28633
혁필/Noun	45634
찢다/Verb	9074
이보/Noun	5506
콜오브듀티/Noun	23620
후레시맨/Noun	33633
의성/Noun	9942
SFX/Alpha	33085
석권/Noun	20216
딩딩/Noun	38570
짤/Noun	10999
물건/Noun	429
어둑어둑하다/Adjective	33554
봤슈/Noun	46970
항체/Noun	12060
수빈/Noun	49266
해/Noun	933
켈베러스/Noun	24359
뽀사불/Noun	34237
nothing/Alpha	30201
벵벵/Noun	25448
으므/Noun	47697
알파/Noun	5990
간간이/Noun	26046
사이다/Noun	18604
ㅋㅋ/KoreanParticle	331
Ballet/Alpha	48935
여성학/Noun	38203
What/Alpha	2018
아저씬/Noun	27994
츠카/Noun	24331
배읅/Noun	35753
앞서서/Noun	23688
윤기준/Noun	37689
난쟁이/Noun	20056
광우병/Noun	18962
흥미롭다/Adjective	1096
담론/Noun	12275
후에만든영화가이따위수준이라니/Foreign	43702
With/Alpha	31370
방청/Noun	38587
구릉/Noun	45276
어림/Noun	14554
.........................../Punctuation	29759
필링/Noun	29902
거뺴곤/Noun	15980
대엿/Noun	42465
락웰/Noun	17913
시광/Noun	33901
정치체제/Noun	23939
라따뚜이/Noun	24687
깁스/Noun	42641
둘순/Noun	37577
곱창/Noun	21117
신성현/Noun	46882
동참/Noun	15605
초대권/Noun	41789
악용/Noun	14229
벨/Noun	304
........................................................................................../Punctuation	41886
한밤/Noun	21476
흐려지다/Verb	28305
청취/Noun	40461
클라리스/Noun	31391
비엔날레/Noun	18147
슉/Noun	38801
연예인/Noun	1668
어허/Exclamation	1189
머신건/Noun	31337
이승철/Noun	19385
단계/Noun	11907
오씨/Noun	6464
나타/Noun	31549
터트려왔/Noun	47230
^^;;;/Punctuation	22768
90210/Number	49599
퀘벡/Noun	21592
널렷/Noun	47800
농촌/Noun	3277
한없다/Adjective	16064
예식/Noun	40229
써머/Noun	6718
할머니/Noun	1522
어쨌든/Noun	8330
스타뎀/Noun	16097
???)/Punctuation	25561
씩나눠서이야기를이어가는/Foreign	47956
스테이/Noun	5047
,/Foreign	44053
~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~/Punctuation	44264
뼈대/Noun	1731
이두용/Noun	5268
핑크/Noun	27426
블렉/Noun	42165
꿑/Noun	40123
200년/Number	47023
디자인/Noun	6040
한진우/Noun	15548
엿먹/Noun	20906
헬스장/Noun	7690
쩌노/Noun	41334
찍지맙시/Noun	39018
흑인음악/Noun	1462
악/Noun	4213
개새/Noun	12511
서유리/Noun	14010
자류/Noun	42616
알제리/Noun	11701
이두/Noun	11045
미니스커트/Noun	45900
더시티/Noun	29200
국채/Noun	20811
박착욱/Noun	17795
밭속/Noun	26724
침해/Noun	26390
돋보다/Verb	35829
바겐/Noun	26970
술잔/Noun	18426
여름날/Noun	18870
티라노사우루스/Noun	42899
횐/Noun	49740
8일/Number	13527
불확실/Noun	22543
증명사진/Noun	40134
활빈당/Noun	8730
탈색/Noun	33937
줄리/Noun	2322
휘둘린/Noun	36335
상사병/Noun	33318
안그리/Noun	38285
더봣/Noun	23018
easily/Alpha	22609
종교재판/Noun	41617
물의/Noun	5240
유리하다/Adjective	22251
김성/Noun	31159
장진/Noun	11639
밖에/Josa	1155
알려쥬/Noun	44525
얍얍/Noun	6027
브라운/Noun	8442
쿠리야마/Noun	30673
문과/Noun	8999
조민수/Noun	6506
게뭐/Noun	2027
미행/Noun	39985
또랑또랑/Adverb	23665
카무이/Noun	19285
김재중/Noun	29109
안봤느넫/Noun	32469
rkdqhtmd/Alpha	35211
프리즈너스/Noun	44640
떠올리다/Verb	11645
꿀/Noun	8966
경우/Noun	3901
관객수/Noun	1765
뉴저지/Noun	16062
판정/Noun	22078
아유/Noun	14326
시진핑/Noun	26284
ㄷㄸ/KoreanParticle	27403
시기심/Noun	14404
운동/Noun	3369
레디/Noun	8908
환자연기/Noun	11303
사형수/Noun	6771
밋밋하다/Adjective	559
,........../Punctuation	48807
밀고/Noun	19547
기공/Noun	34800
무뎌졌다/Noun	44290
familiar/Alpha	49656
출렁이다/Verb	5425
148시간/Number	42549
가속/Noun	13417
판검사/Noun	23657
동경이야기/Noun	41357
젝슨/Noun	40841
도매/Noun	45278
가당찮다/Adjective	45758
물럿거/Noun	28363
ㅆㄴ/KoreanParticle	34935
칩스/Noun	19939
자제/Noun	12748
교보/Noun	44211
덕새/Noun	40781
스컬/Noun	30474
잼엄슴/Noun	40637
악사/Noun	23551
-_-'/Punctuation	23910
삼수생/Noun	34869
................................................./Punctuation	32636
외장하드/Noun	21436
딜첵좀/Noun	45961
브로스/Noun	12042
박보영/Noun	7161
의꿈/Noun	41394
뛰어내리다/Verb	3372
5.9/Number	32485
에게나/Josa	8226
6.40/Number	37576
거임/Noun	7491
찮케/Noun	37568
부더/Noun	43883
체포/Noun	32954
최약/Noun	15782
23.5/Number	38970
z/Alpha	16171
위안부/Noun	10448
개쩡다/Noun	24150
뱅이/Noun	28182
욧의/Noun	31992
출판사/Noun	40430
하야시/Noun	36597
크루/Noun	11046
두리번거리다/Verb	22446
돋아나다/Verb	17510
내내시간낭비했다이가/Foreign	21926
일게이/Noun	14470
복슴때/Noun	13508
극장/Noun	183
해장국/Noun	10433
리즈시절/Noun	4603
오누이/Noun	43842
웅거러/Noun	15942
27/Number	22123
미니미/Noun	14001
케나/Noun	25043
정연/Noun	10756
후리/Noun	43156
응거/Noun	31752
외계어/Noun	37406
마이/Noun	3534
당구대/Noun	45969
용인고/Noun	42532
스포츠카/Noun	27923
학적/Noun	8738
골프/Noun	20484
줄리엔/Noun	21028
텔런트/Noun	11069
잘봤숩니/Noun	36159
한거자/Noun	7542
ㅡ/KoreanParticle	2045
가족사진/Noun	2091
와닿지앟는/Noun	44368
지탱/Noun	23499
대항/Noun	22223
조성규/Noun	37236
쥇일/Noun	46229
자비/Noun	6563
수백/Modifier	18893
정돈/Foreign	32711
오경의/Noun	48447
만은/Josa	4519
10/9/Number	43783
거애/Noun	36107
리스트/Noun	8217
가글/Noun	28498
보삼/Noun	4893
난이도/Noun	20001
부통령/Noun	49298
우디앨런/Noun	13565
알맹/Noun	16839
널렸/Noun	21091
에인절스/Noun	45485
잉글리쉬/Noun	26155
욕실/Noun	20464
볼보/Noun	12886
쓸모/Noun	25829
참전/Noun	27539
음거/Noun	48384
접대부/Noun	39563
gd/Alpha	49768
개똥칠/Noun	8259
왼쪽/Noun	2069
호옷/Noun	32646
우르르/Noun	41810
오민석/Noun	15611
방인/Noun	45508
조정/Noun	38
와쓰/Noun	32768
발가벗다/Verb	25624
청년실업/Noun	49268
글썽/Noun	25265
맥그리거/Noun	8792
대장정/Noun	16883
너무/Adverb	128
왕정/Noun	10874
후편/Noun	19266
참전용사/Noun	11336
12/Number	7556
bak/Alpha	45023
뻣뻣/Noun	19408
개뿰/Noun	44436
겉절이/Noun	20276
서남아시아/Noun	42416
에스트로겐/Noun	10965
사이코/Noun	2868
다고/Eomi	45372
아깝다/Adjective	74
줄리아/Noun	1758
미자/Noun	23371
보더/Noun	12258
부진하다/Adjective	21371
원주율/Noun	5927
이종현/Noun	45172
도우미/Noun	28679
미완성/Noun	30285
흰둥이/Noun	43355
구제/Noun	15503
Childhood/Alpha	29642
아디다스/Noun	48203
스맨/Noun	47623
???????????????..../Punctuation	41910
과잉/Noun	8901
舒淇/Foreign	28059
솜사탕/Noun	33729
반물질/Noun	17163
지/Josa	229
박찬호/Noun	14571
루나/Noun	20740
뇌사/Noun	25944
겨루다/Verb	24153
惡手/Foreign	45422
아대/Noun	21645
혈전/Noun	15015
아랫쪽/Noun	6633
해드셋끼/Noun	16788
Shattered/Alpha	25413
주무시다/Verb	20476
점각/Noun	32851
코메디언/Noun	33416
분들껜/Noun	48479
휴스턴/Noun	28565
광화문/Noun	12010
괸찮/Noun	44147
스티븡유/Noun	39788
절판/Noun	26317
12345678910/Number	34455
졸졸/Noun	21563
우에다/Noun	39420
등록금/Noun	9554
공유/Noun	1072
리멤버/Noun	8192
외치/Noun	4759
낚일순/Noun	10668
그만/Adverb	914
피트/Noun	10740
아엠인빈서블/Noun	43248
브라스/Noun	44799
평글/Noun	32053
재섭/Noun	28770
최고다이순신/Noun	17629
교장/Noun	26141
탈북/Noun	28302
sheo/Alpha	47597
뻥뻥/Noun	14250
응원/Noun	2388
조연/Noun	1342
몸둥아리/Noun	40962
페러디물중/Noun	44313
444/Number	6036
things/Alpha	24851
안무가/Noun	12462
하이스쿨/Noun	45759
양상/Noun	34057
이락/Noun	48440
도봣는데/Noun	14431
식구/Noun	8731
보디/Noun	26653
김창숙/Noun	48767
성과/Noun	3665
섹시하다/Adjective	967
잉여인간/Noun	37716
딥빡입니/Noun	19299
쨍쨍거리다/Verb	48178
국어/Noun	6883
90-00년/Number	34591
뭣허러/Noun	32299
흥/Noun	3474
인어아가씨/Noun	40659
열애설/Noun	43263
껍대기/Noun	32915
게코/Noun	32038
판인데/Foreign	23629
이슬비/Noun	33460
모니터/Noun	6636
하타/Noun	17775
언떤놈/Noun	11302
금/Noun	2654
교관/Noun	29598
뭘루/Noun	12190
꼼짝/Noun	26225
조아/Adverb	17429
뻘짓하/Noun	27302
걈/Noun	20567
로즈마리/Noun	22797
그득/Noun	42518
긴밀하다/Adjective	23031
충족/Noun	8403
..-_-...../Punctuation	23595
--?/Punctuation	46885
락바텀/Noun	31290
전작품인데/Foreign	44440
통랄/Noun	15965
게시판/Noun	34564
때즘/Noun	48776
ㅅㅌㅊ/KoreanParticle	22234
레일/Noun	14733
김연수/Noun	45728
데왜/Noun	37975
흨흨/Noun	33973
힛힛/Noun	44326
침입/Noun	6136
껍/Noun	14297
머릿수/Noun	14428
조마/Noun	44105
복고/Noun	4333
3천만/Number	17562
캐치온/Noun	9300
썰매개/Noun	44138
빈공간/Noun	46325
력도/Noun	18067
쉽다/Adjective	5721
백분/Noun	44603
여조/Noun	49782
내년/Noun	23170
노막/Noun	48002
저러다/Verb	6789
카프/Noun	27527
태닝/Noun	42811
허석/Noun	17535
배겨/Noun	14434
.@_/ScreenName	42313
기구/Noun	31097
;;;;;;;;/Punctuation	46399
여경/Noun	11744
↘/Foreign	40722
04년/Number	22625
영화로/Foreign	44018
쌩뚱맞음/Noun	25214
181818/Number	49324
