의문/Noun	1662
외피/Noun	28195
레이디/Noun	16307
농약/Noun	34857
<=/Punctuation	32291
JFK/Alpha	39930
건뭐/Noun	22664
제때/Noun	14548
Ridiculous/Alpha	39203
프로잭/Noun	36283
장예모/Noun	14391
똠/Noun	37261
덱/Noun	35705
스커드/Noun	33191
자녀/Noun	2458
다다미/Noun	20590
4.45/Number	9736
이루다/Verb	4891
연금술/Noun	21264
의쌰해/Noun	42814
백화/Noun	6927
부릉부릉/Adverb	4614
(/Punctuation	476
강재/Noun	32670
크크크킄/Noun	9326
.!.~,??/Punctuation	29695
나소/Noun	5243
선심/Noun	37939
rate/Alpha	48849
꼴좀/Noun	34459
가마/Noun	23676
350만/Number	5379
FRIENDS/Alpha	32722
볼프강/Noun	26040
나왓을떈/Noun	19847
무력/Noun	28914
(_/Punctuation	43280
일어나다/Verb	3322
음메/Noun	47221
정석/Noun	8580
수려/Noun	18423
우승하다/Adjective	10325
유대인/Noun	2084
이철/Noun	32777
붤/Noun	48670
1.7/Number	31281
이지만/Josa	1900
괴물/Noun	1382
당락/Noun	30851
Grant/Alpha	9424
아흥/Noun	43625
가시다/Verb	4048
껍대기/Noun	32915
우린/Noun	5705
허둥지둥/Noun	37178
분출구/Noun	14133
도마뱀/Noun	20433
6.0/Number	28974
송경령/Noun	29498
윤지/Noun	38224
겨울/Noun	5040
!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!/Punctuation	35185
선보이다/Verb	13984
꼬시는/Noun	34637
잼잼잼/Noun	18982
tenbird/Alpha	12133
용으로/Foreign	35319
쫗아/Noun	47359
천하다/Adjective	3210
탑/Noun	1740
23/Number	6732
맥도웰/Noun	36124
추처/Noun	47465
꺇/Noun	44010
뭐보징/Noun	47044
든지/Josa	4231
:(/Punctuation	2138
피치퍼펙트/Noun	40285
치조/Noun	47331
일별/Noun	45331
탄피/Noun	10163
추적추적/Adverb	37998
무어/Noun	2643
면개/Noun	48046
카야/Noun	8875
보전/Noun	41012
저작권/Noun	11662
두고두고/Noun	2716
판사/Noun	10220
혼혈/Noun	22161
제데로/Adverb	6684
삼림/Noun	47538
?http://me2.do/FJtbrCiA/URL	6182
몇번/Noun	4743
단편/Foreign	32078
땡초/Noun	46594
An/Alpha	17146
120%/Number	6965
스탑/Noun	43422
배척/Noun	7568
./../Punctuation	39779
discovery/Alpha	29818
생가/Noun	9589
양단간/Noun	22883
만들엇어/Noun	30320
부딪히다/Verb	14663
뚱띵게이/Noun	41499
알쏭달쏭하다/Adjective	45242
부여선/Noun	47772
뱃대지잘랏다/Noun	44477
카운터/Noun	21809
잘봤듭니/Noun	32999
톰하디/Noun	24074
MAN/Alpha	28481
뜨끈하다/Adjective	38058
준세이/Noun	23730
추잔/Noun	48086
성태/Noun	34019
베트공/Noun	2921
개망작/Noun	15564
불렛/Noun	42016
문자/Noun	662
엔별/Noun	48111
반하다/Adjective	1983
해산물/Noun	44169
다감/Noun	45054
쌉쓰레/Adverb	31654
대동/Noun	25952
통햐/Noun	48563
전화하다/Adjective	17526
386/Number	13551
기묘/Noun	20853
영화에서처럼/Noun	26389
좀박/Noun	44348
드라마넷/Noun	20118
껄끄럽/Noun	26198
필욘없잖/Noun	48973
선박/Noun	7702
열강/Noun	49411
베른/Noun	10522
신용/Noun	20723
대로가/Josa	32443
■●○/Foreign	42115
남장/Noun	12113
탈북/Noun	28302
재무/Noun	39731
양성/Noun	27138
제작자/Noun	2473
존꿀잼/Noun	48158
해녀/Noun	16032
떡/Noun	5602
광경/Noun	7388
압승/Noun	21092
사이만/Noun	39343
쏱아내/Noun	34792
타쿠마/Noun	32012
엑스트라/Noun	7784
선인장/Noun	12045
ㅋㅜ/KoreanParticle	33628
소련/Noun	17854
밀푀유/Noun	49439
군화/Noun	41622
떼낼/Noun	29821
아야세/Noun	13858
후라이팬/Noun	35847
농구/Noun	7718
주일/Noun	19695
만에그렇게되냐고오/Foreign	37238
88년/Number	13885
혜빈/Noun	28467
영화스태프/Noun	24719
수습/Noun	9383
오성/Noun	23598
동족상잔/Noun	20490
이포/Noun	20904
황홀하다/Adjective	7261
스탭아니/Noun	32029
이보영/Noun	21105
51회/Number	40066
재믺대/Noun	42468
인들/Josa	5218
ppp784512@naver.com/Email	16454
실황/Noun	23633
모조/Noun	30547
대런/Noun	14972
난방/Noun	15826
점방/Noun	47456
병문안/Noun	48270
심건욱/Noun	25607
광주/Noun	12128
쵸콜렛/Noun	20283
영등위/Noun	47916
씁쓰름/Noun	49747
잘봣서/Noun	40475
똥점/Noun	27682
경제범죄/Noun	40976
32/Number	19314
영수/Noun	7338
머드/Noun	17326
어둑어둑하다/Adjective	33554
훨나음/Noun	44185
점밑/Noun	4321
낚었다/Noun	32059
우쿨렐레/Noun	45021
촌스럼/Noun	39691
안봣던/Noun	34957
절반/Noun	6329
권력투쟁/Noun	40802
나왓다/Noun	20513
구원/Noun	8540
취약/Noun	17034
우렁찬/Noun	49357
재발/Noun	7821
페리/Noun	25863
쫏겨/Noun	33407
truth/Alpha	43982
는게/Eomi	14631
휴스톤/Noun	42146
김현정/Noun	11125
세터/Noun	28301
뉴매/Noun	49212
대영화도/Foreign	39105
예술인/Noun	20295
불가하다/Adjective	19400
ㅈㄱ/KoreanParticle	39665
더역/Noun	30503
창작물/Noun	22340
자알/Noun	13436
하드/Noun	7155
금시/Noun	26118
성공/Noun	2103
이면/Foreign	1916
퇴폐이발소/Noun	45078
제비/Noun	29230
며더/Noun	43948
애핵/Noun	20475
갈채/Noun	35419
블로펠드/Noun	43356
콧물찍/Noun	46159
짱/Modifier	2969
아스테릭스/Noun	9100
옥죄/Noun	9596
!@/Punctuation	44851
그랫었/Noun	47390
까칠하다/Adjective	16072
쯔레기/Noun	46393
못봣구/Noun	38219
으슥하/Noun	43502
미야케/Noun	33983
닦이다/Verb	18881
안봣은데/Noun	45586
책임/Noun	6612
천사/Noun	4495
추신수/Noun	16126
훈육/Noun	21234
빈정대다/Verb	38227
네프/Noun	18212
200분/Number	31235
ac/Alpha	4856
태평소/Noun	22387
아쿠아/Noun	48438
개뻥/Noun	38876
푸치니/Noun	32786
발/Noun	95
달링/Noun	49542
더듬다/Verb	3710
라지/Noun	3295
MAMA/Alpha	5512
재의/Noun	29181
투기/Noun	42570
댄줄알았다/Foreign	42751
라빈/Noun	11061
RPG/Alpha	19735
무아/Noun	27653
흑형/Noun	18032
접작/Noun	25385
ㄱㄱ/KoreanParticle	7102
이거지/Adverb	8839
미국정부/Noun	35768
악다구니/Noun	22322
국가보안법/Noun	44768
은안/Noun	44307
yb/Alpha	44715
뱃가이/Noun	7577
부럽다/Adjective	6143
도살/Noun	32000
운전사/Noun	35808
매라/Noun	48346
나팔/Noun	8331
여우/Noun	11027
살라/Noun	30193
비혼/Noun	39760
식용유/Noun	40243
야오이/Noun	34633
30-40/Number	9164
한인수/Noun	27298
모으다/Verb	1858
쇠똥/Noun	39226
습관/Noun	12277
내항/Noun	48694
배는/Foreign	17887
신비의법/Noun	47412
증인/Noun	3286
대여섯/Noun	28172
블렉코메디/Noun	6114
미상/Noun	25169
혼인/Noun	26771
용일/Noun	12430
티카/Noun	47984
수없이/Adverb	7146
프혁/Noun	31710
별루냉/Noun	18568
일체/Noun	33725
토요로드쇼/Noun	49146
풍차/Noun	20103
중인/Noun	17553
'"""/Punctuation	22407
정신연령/Noun	19565
중남미/Noun	26563
황금색/Noun	37993
답답/Noun	10447
쳥춘들/Noun	42901
柱傑侖/Foreign	35583
성악설/Noun	28425
생색/Noun	39818
백령도/Noun	44032
favorite/Alpha	23184
껄렁하다/Adjective	7405
이해관계/Noun	2505
폭염/Noun	23145
직일/Noun	46919
대종상/Noun	32218
흝으러진건/Noun	29927
못줄/Noun	45504
거실/Noun	21316
지수/Noun	2050
따위/Noun	3184
타가/Noun	22943
확립/Noun	34647
독거/Noun	23404
앵두/Noun	20024
까지봣다/Noun	21153
숀코네리/Noun	16109
굴렁쇠/Noun	5939
불충분/Noun	25533
짠하다/Adjective	2041
떄/Foreign	23272
세바퀴/Noun	8306
소년원/Noun	23111
98/Number	6325
잭니콜슨/Noun	14567
에게도/Josa	3775
한밤/Noun	21476
버켓/Noun	8216
촬영/Noun	3771
겹/Noun	12926
ㄴㅐ/KoreanParticle	22187
;/Punctuation	271
왕식/Noun	41465
툭탁/Noun	48358
어이/Noun	3777
Promenade/Alpha	31944
적눈/Noun	29178
63년/Number	18954
타당/Noun	15047
?....?/Punctuation	47953
Diamonds/Alpha	18755
홍자매/Noun	22192
흠잡다/Adjective	3290
Space/Alpha	15481
13-14회/Number	49802
."""""""/Punctuation	1071
dog/Alpha	21071
률/Noun	29288
987654321/Number	30056
결산/Noun	36990
핀처/Noun	24429
옿/Noun	41225
김범/Noun	5998
상과/Noun	19303
마지못하다/Adjective	30643
문구로/Noun	44902
샴푸/Noun	9860
드빌/Noun	48818
고립/Noun	11710
150년/Number	40437
79/Number	16684
난쟁이/Noun	20056
죶나/Noun	22682
도인데/Foreign	43207
지미/Noun	3117
갓/Noun	14411
이외수/Noun	25862
결신/Noun	42588
욕괴/Noun	34621
수난/Noun	31984
탁후/Noun	38925
여자아이/Noun	13033
다봣음/Noun	39037
언떤놈/Noun	11302
...,...!!!!/Punctuation	26540
강석/Noun	13232
컬트영화/Noun	7573
썬더/Noun	24588
그린로즈/Noun	30464
운반자/Noun	40042
뭐르겠다/Noun	39445
4.44만/Number	6955
알굴/Noun	43990
효과/Noun	3498
사과/Noun	3141
향상/Noun	6528
67/Number	13766
스로리/Noun	46095
대기/Noun	32134
사상가/Noun	10505
이러니/Conjunction	6882
콰/Noun	49063
셤기간떄/Noun	34468
좆족/Noun	33257
핱핱핱/Noun	40087
졓다고졓앚/Noun	46724
두비/Noun	45842
느작없어/Noun	12745
남자친구/Noun	8174
샤무/Noun	35821
밀란/Noun	35384
58/Number	32228
일사천리/Noun	45006
쟈밌/Noun	49196
읍니/Noun	12827
늙은이/Noun	16793
요금인상/Noun	33098
아우라/Noun	8804
brains/Alpha	44511
1~2회/Number	48903
존내/Noun	3170
퍼퍼펑/Noun	19348
엑/Exclamation	3219
년후/Noun	15361
위고/Noun	46379
박치/Noun	41521
타우/Noun	47818
해악/Noun	10707
이응경/Noun	85
처죽/Noun	41611
탄탄하다/Adjective	1800
식스센스/Noun	6153
제사/Noun	40621
테드/Noun	12381
이스라엘인/Noun	22050
알싸하다/Adjective	28235
아어/Noun	34384
펄떡/Noun	47250
블리다/Noun	29825
대체로/Noun	13990
키애누/Noun	20989
큼은/Foreign	42863
파내다/Verb	4378
아리아/Noun	8208
이기/Noun	202
지칭/Noun	16080
ㅅㄴㅍㅈ/KoreanParticle	22317
쇄골/Noun	9966
괄호/Noun	14395
테닥로즈/Noun	15108
다이아몬드/Noun	10637
생채기/Noun	21600
츠마부키/Noun	14137
신변/Noun	32808
헷징/Noun	42571
...~/Punctuation	39771
DOA/Alpha	27573
쟈스민/Noun	36391
을시/Noun	16209
살짝살짝/Adverb	23221
유교/Noun	34730
이성애자/Noun	25689
재웅이/Noun	43562
최영/Noun	34497
리허설/Noun	9227
비하치/Noun	22144
답임/Noun	6167
human/Alpha	44954
영화봣/Noun	37980
쓱액/Noun	25084
숟가락/Noun	22772
tkffuTek/Alpha	42224
부르다/Adjective	46394
아이스하키/Noun	26745
,,,,,,,,,,/Punctuation	15288
체/Noun	4777
간병/Noun	20084
애초/Noun	6869
다자/Noun	21434
괘찮/Noun	44808
80회/Number	39394
거보/Noun	28816
디아루가/Noun	43042
옜다/Noun	29511
퇴마사/Noun	33791
장철/Noun	10430
길소뜸/Noun	31962
시인/Noun	15760
매력/Noun	369
맥맨/Noun	44906
유리가면/Noun	42783
검검/Noun	28860
대서/Noun	16748
Still/Alpha	41433
썩/Noun	9011
걸세/Noun	40281
헤이헤이/Noun	34363
문화재/Noun	7294
억양/Noun	34505
AMG/Alpha	25599
나마스테/Noun	47571
한상우/Noun	41050
광어/Noun	20958
괴롭히다/Verb	19368
안생겻/Noun	43144
민좆/Noun	14074
맹/Noun	12831
훼방/Noun	25576
브루/Noun	27544
줄겁/Noun	39603
단합/Noun	19334
폐업/Noun	40892
1709/Number	15587
요령/Noun	31210
동막골/Noun	14699
세영/Noun	5833
전국환/Noun	28836
근로기준법/Noun	49495
숙변/Noun	28270
웃기/Noun	1311
평균점/Noun	16581
씨끄럽다/Noun	41537
겉보기/Noun	23438
dlrj/Alpha	30784
지구/Noun	3421
연기면/Noun	16399
패러글라이딩/Noun	23568
모렛/Noun	29042
어쩌겟수/Noun	49394
Garbage/Alpha	25704
빅쇼/Noun	48962
나부랭이/Noun	9471
싸울레/Noun	28165
원망/Noun	2589
작품/Noun	610
킨지/Noun	27790
능데/Noun	26611
휘하다/Adjective	32914
aged/Alpha	42671
입속/Noun	7058
목마름/Noun	48853
인혜/Noun	22009
었습니/Noun	14770
but/Alpha	5151
장식/Noun	19173
느꼇다/Noun	7074
질리다/Verb	5497
씨받이/Noun	37427
휠체어/Noun	17220
감독생퀴/Noun	32429
파운드/Noun	14679
역병/Noun	24636
보다/Josa	771
김혜영/Noun	35060
내고/Foreign	39171
ㅁㄹ/KoreanParticle	33616
^/Punctuation	3882
알랜/Noun	47655
마브/Noun	27832
강지원/Noun	39335
두런두런/Noun	21195
언더월드/Noun	7219
형님/Noun	2421
배회/Noun	44357
Raindrops/Alpha	35629
달마시안/Noun	38840
레드/Noun	8716
암치료/Noun	48871
아망딘/Noun	27117
하랫더/Noun	38847
병속/Noun	39432
여과/Noun	16579
버퍼링/Noun	28953
무대뽀/Noun	25187
런던/Noun	20319
N/Alpha	30036
탐미/Noun	43832
구려/Noun	3549
개심/Noun	22036
백남준/Noun	22262
정지연/Noun	24792
레퍼런스급/Noun	35307
만분/Noun	32013
생식기/Noun	37700
송일국/Noun	12608
마콩/Noun	42283
들쭉날쭉/Noun	42467
husband/Alpha	38170
진도개/Noun	29729
노아/Noun	20244
깡패쉐/Noun	39237
쥑/Noun	1973
괜찬은거/Noun	28622
가토/Noun	27901
로마노프/Noun	676
빙자/Noun	9956
이래서/Josa	3116
용형/Noun	8370
카비/Noun	34741
서두/Noun	25120
화일/Noun	4358
먹여주다/Verb	25086
.@/Punctuation	44912
awful/Alpha	30200
준영/Noun	15078
어렷을때봣던/Noun	47128
펀치/Noun	1257
클레오파트라/Noun	40967
재및/Noun	16713
막드/Noun	37812
버클리/Noun	22454
배/Noun	3851
5월/Number	15128
가수/Noun	5474
안녕하다/Adjective	5131
개뿔/Noun	2373
상치/Noun	4015
파마/Noun	34341
entry/Alpha	33272
왓츠/Noun	3979
막간/Noun	7165
까닭/Noun	4719
딸리다/Verb	1576
넝쿨당/Noun	29541
흣/Noun	24848
종합병원/Noun	20461
한겨울/Noun	8726
대우/Noun	2629
스풀/Noun	44268
시꺼멓다/Adjective	6750
.........,/Punctuation	3444
붹/Noun	3938
그랬더니/Conjunction	32658
좆쩜/Noun	30899
봣어/Noun	9049
hihi/Alpha	33327
노먼/Noun	46045
합치기/Noun	30357
개츠비/Noun	19849
appreciate/Alpha	20561
버튼/Noun	7229
......................./Punctuation	5275
따라쟁/Noun	27015
살렵니/Noun	15916
등려군/Noun	13655
일본말/Noun	27684
김재흥/Noun	26421
내리막/Noun	18592
수원화성/Noun	13524
잔향/Noun	43971
치유/Noun	2620
간지나다/Verb	6424
기하/Noun	15244
댄스배틀/Noun	47452
봣을떄/Noun	6077
룰라/Noun	39870
디옹/Noun	27169
걸팬/Noun	46596
^*/Punctuation	30795
슛돌이/Noun	46360
황제펭귄/Noun	8290
선제/Noun	15163
쿄코/Noun	17673
일곱/Determiner	22449
신라/Noun	1793
마니마니/Adverb	8300
세레나데/Noun	18952
애니메이션영화/Noun	11986
종형/Noun	36720
시늉/Noun	34377
~=_=/Punctuation	25977
은애/Noun	17400
오펀/Noun	12284
내사랑내곁에/Noun	27607
별반/Noun	14895
투톱/Noun	33958
aimer/Alpha	9135
기바/Noun	34051
이상기/Noun	13450
썸앤쌈/Noun	42684
스위트/Noun	38064
별일/Noun	42007
깔끔하다/Adjective	166
형성/Noun	16238
♡/Foreign	3194
artist/Alpha	26090
시리우스/Noun	24779
한이수/Noun	47817
홍문연/Noun	27423
33년/Number	20179
됴노흐/Noun	19156
대장장이/Noun	19073
GTA/Alpha	13517
깇체/Noun	10031
여실/Noun	49375
이충호/Noun	38195
승도/Noun	15037
명멸/Noun	48577
3/Number	60
견지되/Noun	11906
쇼미더롹/Noun	25039
스카치/Noun	29602
웨컴/Noun	14698
진표/Noun	31768
기절/Noun	2511
태경/Noun	34759
각선미/Noun	16193
121분/Number	7867
천직/Noun	45745
자연히/Adverb	30933
떽땍거리/Noun	5529
리벨룽겐/Noun	40887
>../Punctuation	387
전투력/Noun	11928
맞서다/Verb	1958
달턴/Noun	49016
찾다/Verb	2285
예여/Josa	17068
머릿수/Noun	14428
(!?)/Punctuation	36981
익명성/Noun	7472
...?!/Punctuation	38947
manca/Alpha	47749
음울하다/Adjective	7709
구사/Noun	5862
MSX/Alpha	14399
애닌/Noun	25920
카시야스/Noun	32289
감흥/Noun	6832
밀양/Noun	6456
커머스/Noun	47388
VHS/Alpha	47360
가스통/Noun	46331
까운/Noun	21619
계영/Noun	22371
중학/Noun	23900
5001/Number	38608
접영/Noun	3456
독재정/Noun	13434
더프/Noun	12330
언덕/Noun	13701
영빈/Noun	24925
단소/Noun	22386
소방대/Noun	21676
뭐얌/Noun	12261
수송/Noun	35079
브렌/Noun	20881
섬뜩하다/Adjective	15290
끝나다/Verb	556
밨다/Noun	43812
줄창/Noun	38298
急/Foreign	24873
그것/Noun	98
알/Noun	445
짐/Noun	3298
6.25/Number	9202
소린/Noun	11896
몰려오다/Verb	20783
한서/Noun	46707
모아이/Noun	48781
핱으/Noun	37422
번인/Noun	5125
시달리다/Verb	12798
디게/Adverb	12743
87/Number	13843
>_<!/Punctuation	39897
밀착/Noun	31174
박진/Noun	3827
제세동기/Noun	48865
마크/Noun	6335
아유/Noun	14326
롭도/Noun	47954
고글/Noun	17937
드라쿨/Noun	24736
아포칼립토/Noun	11121
역습/Noun	27727
개으른/Noun	40656
타카/Noun	26165
이뿌넹/Noun	16489
마에다/Noun	11009
吐/Foreign	48154
앞서다/Verb	5813
권진아/Noun	46132
무호/Noun	36818
CPR/Alpha	48864
지아이조/Noun	8567
정보/Noun	6348
이재우/Noun	46425
화합/Noun	6453
에트리/Noun	37551
격정/Noun	21903
온건/Noun	19422
라식수술/Noun	28096
관용/Noun	5236
파고/Noun	25814
부사/Noun	22957
말종/Noun	13064
국무부/Noun	22325
바서/Noun	21402
상대/Noun	876
떨구다/Verb	17405
어쨋거/Noun	13678
황금광시대/Noun	38151
깨어지다/Verb	34479
소심/Noun	14637
거니/Noun	17001
불짜리/Foreign	19200
씨/Suffix	2143
수혁/Noun	10429
어건/Noun	16988
폐셜/Noun	22755
쑤다/Verb	23738
옥시/Noun	49520
서/Josa	152
뒷북/Noun	25175
한길수/Noun	22934
본상/Noun	47517
느끼므리/Noun	49511
스레이/Noun	39522
번더/Noun	9351
고부/Noun	20034
랜턴/Noun	3644
아비/Noun	8132
디테일/Noun	10255
환대/Noun	11618
소문나다/Verb	3397
멍때렷음/Noun	45510
유람선/Noun	12549
나능/Noun	36136
로섬/Noun	7531
캔슬/Noun	7732
지현수/Noun	32366
부터마지막까지본드라마난생처음입니다/Foreign	46392
!?"""/Punctuation	22751
장지/Noun	29609
좐/Noun	16447
이즈/Noun	9526
....'/Punctuation	34484
절용/Noun	13689
월터/Noun	10287
주고받다/Verb	18637
주책/Noun	26249
열폭/Noun	17708
MSG/Alpha	33589
꼴보견/Noun	30496
알제리/Noun	11701
절임/Noun	17986
톤/Noun	8250
탄하/Noun	14218
베데스다/Noun	7807
이배/Noun	46105
부디/Noun	5043
개걸/Noun	24238
그로테스크/Noun	11018
only/Alpha	34208
아카시아나무/Noun	49249
성남/Noun	2653
안드메/Noun	39156
퀄리티면/Noun	14342
구검/Noun	30809
피티/Noun	30868
어쩌란겨/Noun	33965
커브/Noun	25388
마론/Noun	28056
옹호/Noun	11850
충의/Noun	30560
적색/Noun	45209
실습생/Noun	8097
0.39/Number	45925
몰상식/Noun	44119
브스/Noun	10998
괴정/Noun	34834
화평/Noun	11625
에탄/Noun	26472
만해/Noun	950
New/Alpha	2393
Africa/Alpha	15745
여분/Noun	10703
리눅스/Noun	11621
균열/Noun	33853
쇼타/Noun	12728
효력/Noun	39898
ㄱㅋㅋㅋ/KoreanParticle	43974
궅굳/Noun	36586
오연수/Noun	41456
거로/Noun	32068
귀자모신/Noun	43614
왃/Noun	41971
염색/Noun	33005
틀어막다/Verb	28725
다코타/Noun	8499
전현무/Noun	24541
제프/Noun	4995
통독/Noun	28779
북받치다/Verb	3991
승리자/Noun	18202
유리카/Noun	35287
블루마운틴/Noun	49742
한게임/Noun	17666
해나/Noun	7560
Bravo/Alpha	29699
가족사진/Noun	2091
잘봣어/Noun	21319
동심파괴/Noun	23419
직접/Noun	3007
러쉬/Noun	13907
이성애/Noun	35904
놀랫/Noun	40269
경판/Noun	42834
날조/Noun	11085
까치네/Noun	47797
탈모/Noun	28372
처넌/Noun	5968
관심병사/Noun	24497
그대로/Noun	547
환멸/Noun	26334
공적/Noun	34780
~~~~~~~~~~~~~~~~~~~~~~~~~~`/Punctuation	49260
엘리게이/Noun	18142
없어졋음/Noun	25529
로드리게즈/Noun	3860
이이해/Noun	11448
전보다/Foreign	21640
헛/Noun	3594
셰퍼드/Noun	32899
쯤보면/Foreign	42106
느슷한/Noun	30934
꺼름찍/Noun	26097
발작/Noun	8075
ㅂㄱㅇ/KoreanParticle	34225
왜망작/Noun	29457
런다/Noun	39650
변태성욕/Noun	46055
억해/Noun	34467
인데/Josa	264
~~'(/Punctuation	12942
...!!/Punctuation	10622
일신/Noun	35025
스폰광고/Noun	31887
가주/Noun	5709
20~30분/Number	12767
ㅇㅇㅋ/KoreanParticle	41397
제작발표회/Noun	28075
보들보들하다/Adjective	40715
프롤로그/Noun	18630
유니크/Noun	5387
나니아/Noun	11382
연산군/Noun	8760
재밌다/Adjective	197
멋쨍/Noun	41151
오지랖/Noun	11114
싶다/Verb	404
낫다/Noun	3386
점이라도/Foreign	40555
Gooood/Alpha	38824
단절/Noun	20093
쉽다/Adjective	5721
쿵후/Noun	24325
뻐꾸기/Noun	40575
으쓱/Noun	48109
?????????????????????????????????????????????????????????/Punctuation	45662
극지/Noun	13982
엉망/Noun	714
자신감/Noun	16196
맴도/Noun	9013
하네케/Noun	35239
헬터/Noun	36817
개잡/Noun	35328
라스베가스/Noun	9898
견도/Noun	35149
서세원/Noun	14806
정조/Noun	3227
유딩때/Noun	27747
초대장/Noun	17894
슬펏던/Noun	41110
기해/Noun	7490
../Punctuation	4
막장드라마/Noun	3768
~~~~~~~~~~~/Punctuation	1802
남하/Noun	41238
팔찌/Noun	33233
!~^^/Punctuation	19309
연변말/Noun	33350
응급/Noun	48362
오신/Noun	23632
.+/Punctuation	48014
홀릴만하/Noun	34023
보살피다/Verb	20055
지조/Noun	12135
역때/Noun	49037
진보/Noun	8373
철장/Noun	35538
엉덩이/Noun	10627
스패/Noun	4160
잡혀가다/Verb	18084
대뜸/Noun	8886
튀기다/Verb	9451
정윤호/Noun	31589
매끈하다/Adjective	21119
역점/Noun	49571
염보라/Noun	31979
지적도/Noun	25901
넼/Noun	17441
간첩/Noun	2005
덴젤와싱턴/Noun	2971
어딨다/Verb	5060
아웅산/Noun	22346
저리다/Adjective	8139
,,..../Punctuation	26253
Class/Alpha	41199
무비/Noun	2687
보년/Noun	32507
늙다리/Noun	33843
리첸/Noun	12634
호시탐탐/Noun	3956
유지됨/Noun	37851
윌슨/Noun	7072
경찰국가/Noun	45218
에휴/Noun	37476
동/Modifier	1351
졎같/Noun	36440
유아인/Noun	10349
빨강/Noun	14273
활동/Noun	6786
조선총잡이/Noun	29486
임수향/Noun	46922
고풍/Noun	12509
허청/Noun	48056
김인권/Noun	19281
어록/Noun	15093
짖다/Verb	11090
대생/Foreign	25816
무교인/Noun	22342
딩시/Noun	16328
예상외/Noun	13581
바닷가/Noun	13780
시집가다/Verb	19009
좔좔/Noun	6903
파일량/Noun	10303
직인/Noun	30081
메이져/Noun	34466
블룸/Noun	6353
이행/Noun	11244
허위/Noun	11146
또랑또랑하다/Adjective	13795
태준/Noun	39970
비장하다/Adjective	10289
버릇/Noun	11539
위임/Noun	46454
아서왕/Noun	49602
외로이/Adverb	6029
다혈질/Noun	15501
나오넥/Noun	6731
히뜩/Noun	44399
장덕/Noun	16606
애피/Noun	44490
1983년/Number	6798
방파제/Noun	36535
인도/Noun	7828
마베/Noun	37514
쉑/Noun	27150
나왓는/Noun	17150
라야/Josa	25068
장날/Noun	10829
착신아리/Noun	20681
립스틱/Noun	31102
애가/Noun	516
꼬기/Noun	41217
타임지/Noun	46924
개취/Noun	19510
땐꽤/Noun	13642
손주/Noun	38772
속이다/Verb	10102
유명진/Noun	47971
쩍/Noun	5640
~;/Punctuation	23985
추억의영화/Foreign	35945
임지연/Noun	8793
Underneath/Alpha	40754
마이아/Noun	16349
쩌른다/Noun	38676
안전모/Noun	7680
도황/Noun	33838
...^^*/Punctuation	38845
....!/Punctuation	13402
장택기/Noun	43337
...=/Punctuation	45275
사월/Noun	43132
갈껀데/Noun	48771
티브/Noun	9532
화판/Noun	9827
라마/Noun	6647
도당시/Foreign	31318
로/Foreign	19295
친아빠/Noun	35599
!~~~~~~~~~~~~/Punctuation	24218
이나/Foreign	4313
정아/Noun	16664
위신/Noun	23982
알투비/Noun	21498
스태프/Noun	4079
옹졸하다/Adjective	2993
파계/Noun	21526
에서와는/Josa	31076
호텔리어/Noun	32911
몰아치다/Verb	14838
위조/Noun	1855
'??/Punctuation	43771
선필/Noun	42044
잖다/Verb	7417
깅코/Noun	34781
키오/Noun	41022
화러했다/Noun	42298
장시간/Noun	15939
블리스/Noun	43459
절을/Foreign	19898
느릿하다/Adjective	13718
Le/Alpha	12974
찢어지다/Verb	17511
일상다반사/Noun	10963
이남주/Noun	14225
얼굷본다/Noun	42042
천일/Noun	8280
이십/Modifier	16001
메릴/Noun	10346
흐규/Noun	23191
네트/Noun	25670
리드미컬하다/Adjective	26979
헛둘헛둘/Noun	22908
널럴하/Noun	44838
일반인/Noun	6564
거쫌/Noun	8362
1.5시간/Number	28440
연우/Noun	17932
주고본/Foreign	34151
또보/Noun	22471
욕심/Noun	884
부릅뜨다/Verb	12155
오그/Noun	11567
이상을/Foreign	27188
웨스/Noun	16623
舒淇/Foreign	28059
天下/Foreign	45513
Home/Alpha	28549
>...(/Punctuation	17183
떡실신/Noun	11527
패쓰/Noun	21792
번지럽다/Adjective	30435
미루다/Verb	9619
아토피/Noun	22688
애니원/Noun	46937
둿/Noun	47262
구세주/Noun	19880
자레드/Noun	15898
~~~~~~~/Punctuation	2877
킴베싱어/Noun	40378
쥬르륵/Noun	19159
빗겨/Noun	20972
펄프/Noun	29385
,,,;;/Punctuation	38599
한예린/Noun	31256
용가리/Noun	952
으로/Josa	619
유기농/Noun	46042
써머/Noun	6718
비선형/Noun	48315
참사/Noun	11333
할리데이/Noun	11022
닌자/Noun	9734
파괴/Noun	3589
크리스마스이브/Noun	37643
들여다보다/Verb	7555
컨져링/Noun	29485
신들의전쟁/Noun	17751
경화/Noun	12867
류일/Noun	20728
...-/Punctuation	13001
영선/Noun	39270
한태민/Noun	32224
잘꼬시/Noun	33458
희한/Noun	20054
하숙집/Noun	5513
bak/Alpha	45023
불멸/Noun	15530
브라이언/Noun	8274
궁극/Noun	7425
몬내용/Noun	21945
라핀/Noun	32497
저능/Noun	7549
20년/Number	1056
부패/Noun	7097
엘라/Noun	29570
유하/Noun	10570
시민권/Noun	41740
보면/Foreign	43862
바궈/Noun	11411
한국인/Noun	5783
개뿰/Noun	44436
현저/Noun	4865
살렷는데/Noun	45895
빈곤하다/Adjective	16850
개런티/Noun	33491
침묵/Noun	8480
다주/Noun	5848
테닥어쩔/Noun	40946
ㅓㅓ/KoreanParticle	33415
이히히/Adverb	42731
비무장지대/Noun	38074
대미/Noun	4383
기술/Noun	2169
러쇼/Noun	43636
피로하다/Adjective	21265
대명사/Noun	17710
레다/Noun	37664
수건/Noun	38305
신사동/Noun	18284
완소/Noun	19798
카미/Noun	45420
걸리다/Verb	664
득도/Noun	23352
Mrs/Alpha	19467
명란/Noun	40611
큼/Foreign	40144
맥아덤스/Noun	39467
~~!!!!!!/Punctuation	28157
800/Number	43381
오식/Noun	28486
박정/Noun	32279
친딸임/Noun	46720
캐치/Noun	25050
세금/Noun	9296
그러닊/Noun	28242
존빡/Noun	36446
아메바/Noun	22491
어빠/Noun	40733
로왓/Noun	28335
돌다/Verb	4731
구조대/Noun	20259
가다/Verb	620
앞뒤/Noun	3214
강렬하다/Adjective	2547
중국드라마/Noun	12013
많쩜이므니/Noun	15336
정안/Noun	8524
프란떠날때/Noun	14471
타치/Noun	35260
=_=......./Punctuation	45559
流/Foreign	49654
마스다/Noun	13349
호러영화/Noun	4910
드랬/Noun	35991
저지/Noun	23919
시즈쿠/Noun	47675
불보듯/Noun	35683
싹/Noun	5967
내용/Noun	373
봣구/Noun	33343
털리다/Verb	16891
상무/Noun	35554
증/Noun	7973
중경/Noun	27792
무공/Noun	17187
샐러드/Noun	35500
앨빈과슈퍼밴드/Noun	25123
단우/Noun	27579
신파극/Noun	9291
닉/Noun	17577
히치하이킹/Noun	45602
젖소/Noun	20370
어설프다/Adjective	672
쇼셜/Noun	47387
에르/Noun	6189
제로다크서티/Noun	37379
자서/Noun	7034
떡볶이/Noun	22743
FPS/Alpha	13054
분타/Noun	26846
26.4%/Number	21403
Stay/Alpha	44438
씁슬한/Noun	32385
좌르르/Noun	22405
존쿠샥/Noun	36553
마샤/Noun	12030
6.77/Number	40484
밌습니/Noun	49538
6.2/Number	37861
ㅇㄱ/KoreanParticle	3879
모시/Noun	8637
끈기/Noun	15489
모래성/Noun	19644
진재영/Noun	15833
흑마술/Noun	41544
타자/Noun	15834
new/Alpha	38714
윤찬영/Noun	14328
부지런하다/Adjective	21409
기기/Noun	9785
오열연기/Noun	10809
에흏/Noun	36749
중주/Noun	12391
떼이다/Verb	38646
비긴/Noun	2887
스카이/Noun	13443
레드카펫/Noun	23580
능멸/Noun	20705
''/////Punctuation	45289
댐/Noun	12668
김진/Noun	41402
디랄/Noun	26498
육박/Noun	45996
분/Suffix	1512
헐렁하다/Adjective	42494
담금질/Noun	39690
ㅓㅗ/KoreanParticle	36987
꿈꾸다/Verb	2570
명도/Noun	2765
우는남자/Noun	18773
캡슐/Noun	9272
홍상/Noun	43834
흥동/Noun	24745
키취/Noun	46991
암살자/Noun	32727
얼얼/Noun	43668
쇄도/Noun	45494
한주/Noun	10212
루지/Noun	26995
지하철/Noun	3387
진창/Noun	715
극상/Noun	15196
부터재밌어서/Foreign	47227
밷/Noun	46821
종류/Noun	6137
영/Modifier	905
잘피/Noun	22825
신진/Noun	23795
MTV/Alpha	16341
고급/Noun	6862
강신일/Noun	41343
밈/Noun	25128
개봉일/Noun	12084
진실하다/Adjective	28798
정확/Noun	15092
힘쓰다/Verb	8857
웃겻음/Noun	26418
요로/Noun	11396
벤킹슬리역/Noun	40209
현암/Noun	48210
낙하산/Noun	24887
선사시대/Noun	35162
부란/Noun	22570
조카/Noun	4982
감미롭다/Adjective	30940
한상진/Noun	10120
슈나이더/Noun	8317
줄어들다/Verb	13226
본답/Noun	9009
핑도/Noun	28387
생활고/Noun	19690
살기/Noun	6477
작아지다/Verb	28771
playground/Alpha	47335
미니홈피/Noun	34545
레/Noun	6821
데브/Noun	18461
폭렬/Noun	31288
글썻더/Noun	32846
나다/Verb	458
나로/Noun	10616
!!@/Punctuation	21659
오케스트라/Noun	14592
혜안/Noun	41863
조마조마/Noun	15629
황보관/Noun	44414
신격화/Noun	13503
이서진/Noun	9626
완이/Noun	31861
장화/Noun	12291
홍수/Noun	15077
스피커/Noun	16595
가져오다/Verb	1320
촉촉하다/Adjective	20163
고세/Noun	41735
엿보다/Verb	7993
경상도/Noun	9004
절말/Noun	13045
북부/Noun	30651
일가/Noun	44941
궛물줄/Noun	18759
이태석/Noun	32447
spiderman/Alpha	24579
바티칸/Noun	13665
퓨마/Noun	29711
뱃새/Noun	45349
Write/Alpha	9426
보단/Josa	99
왕실/Noun	34817
망라/Noun	11086
랑/Josa	1276
프레임/Noun	19513
애비/Noun	13039
),~/Punctuation	24945
못봣으/Noun	45776
늘/Noun	5231
탑안/Noun	49752
딱/Adverb	444
노숙/Noun	43556
파르비스/Noun	5562
권위/Noun	9663
퀸/Noun	6072
이엄/Noun	11938
분다/Noun	18081
핡핡/Noun	30324
지략/Noun	2908
무신경/Noun	24725
수첩/Noun	21077
특진/Noun	46009
반향/Noun	41310
179분/Number	16773
봣는데진짜웃겻/Noun	43428
구단/Noun	38897
데쓰/Noun	22725
60년/Number	11059
잘봣는디/Noun	41016
0000000000000000/Number	29232
부라리다/Verb	731
박주신/Noun	35401
아버님/Noun	26129
소리굽쇠/Noun	27104
패킷/Noun	26952
토우/Noun	13912
쇼핑몰/Noun	3253
Js/Alpha	16263
like/Alpha	3187
알카에다/Noun	21843
조금/Noun	401
내장/Noun	25102
불혹/Noun	30257
작이라는데에/Foreign	35490
거뭐임/Noun	27460
안녕하십니까/Noun	43909
괘변입니/Noun	23851
피프/Noun	44587
평시/Noun	23675
맥켈런/Noun	40709
급행/Noun	44360
인숙/Noun	40953
루씨/Noun	14787
한수/Noun	4306
로넌/Noun	31775
겸허/Noun	35684
해령/Noun	39281
파브레가스/Noun	29845
프레스톤/Noun	46257
감행/Noun	35004
?!?!!?!!/Punctuation	21228
2013.6/Number	11601
심경/Noun	32212
흥햇으/Noun	43529
...^_^/Punctuation	29707
유대/Noun	10722
Camus/Alpha	38684
응석/Noun	30631
없엇음/Noun	33530
공도/Noun	47992
디아즈/Noun	19261
곽경택/Noun	16129
전에/Foreign	5026
섭풍/Noun	19582
중하/Noun	35194
뻘쭘/Noun	36130
140322/Number	15699
궁금궁금/Noun	49769
파렴치/Noun	31436
오른/Modifier	40854
;;;..../Punctuation	41036
mvp/Alpha	49613
,>/Punctuation	28728
닐슨/Noun	6362
파트리스/Noun	42694
삼점준/Noun	40224
성행위/Noun	22399
경제/Noun	2233
중접/Noun	42907
최루탄/Noun	39929
저따위/Modifier	16629
흐릿/Noun	18299
볼날/Noun	11735
연결하다/Adjective	12247
142분/Number	13902
츰/Noun	31571
마네킹/Noun	20122
사업가/Noun	15406
부조/Noun	20706
조달환/Noun	1893
쩌넼/Noun	23259
88/Number	19655
꼭꼭/Noun	23395
confession/Alpha	49529
코흘리게/Noun	25446
미구엘/Noun	43946
이하임/Noun	13899
체조/Noun	14289
흐허/Noun	21312
마이어/Noun	36422
어쩌나/Adverb	5317
껏읍니/Noun	49673
3-6년/Number	12802
젠못/Noun	35012
마광수/Noun	14452
윤혜영/Noun	24766
한국말/Noun	7158
저희/Noun	4143
정법/Noun	31452
부끕럽다/Noun	13971
삭스/Noun	46219
박은빈/Noun	15696
달구다/Verb	37569
이실/Josa	33363
단시간/Noun	29009
패스파인더/Noun	23979
일몰/Noun	38177
허진호/Noun	145
맘/Noun	383
우뤠매/Noun	46666
청소년기/Noun	21158
외말/Noun	47105
진임/Noun	4472
복원/Noun	18709
웜바디스/Noun	32441
별/Modifier	71
임명/Noun	23737
테주/Noun	34012
왈츠/Noun	1016
순경/Noun	28357
야스쿠니신사/Noun	46010
청테이프/Noun	44358
##잘봤어요/Hashtag	40798
냅둘껄/Noun	15839
무등/Noun	25825
언릉/Noun	26311
전위/Noun	23125
???????????????..../Punctuation	41910
자치/Noun	47764
~~/Punctuation	879
몸뚱이/Noun	22630
메딘/Noun	6115
Rethink/Alpha	44344
살결/Noun	23547
2014/Number	7964
오진우/Noun	6100
혼탁/Noun	34143
중독증/Noun	9888
개꿈/Noun	23723
절절/Noun	2334
한철/Noun	17375
메각하킬/Noun	48455
도라서/Foreign	12086
태종대/Noun	45670
침략전쟁/Noun	40928
나침판/Noun	43762
쫑긋/Noun	30222
,,,,,/Punctuation	5914
먼이렁/Noun	47649
다야/Noun	27010
마쉬멜로우/Noun	32921
유사/Noun	5161
스레/Noun	28339
feed/Alpha	39115
전혜진/Noun	20104
면모/Noun	6751
촬영장/Noun	8998
Smoke/Alpha	48726
김복/Noun	38605
..........^^/Punctuation	5267
연일/Noun	25696
www.nemofile.co.kr/URL	39946
라미/Noun	25182
능력/Noun	4034
총상/Noun	43430
친밀해지다/Adjective	16236
잔땜/Noun	26297
ㅋㅍ/KoreanParticle	43538
쏟다/Verb	6233
독창/Noun	13139
엑싯/Noun	47430
쳇바퀴/Noun	38047
^}/Punctuation	47805
껑충/Noun	21142
사오정/Noun	46387
유용원/Noun	43076
7.7/Number	43896
슈네빠/Noun	48701
오가다/Verb	14716
tlrksdp/Alpha	30783
182/Number	47947
are/Alpha	14530
중효/Noun	49553
오예/Noun	25081
노망/Noun	30429
보수파/Noun	8977
램니/Noun	10497
싸이렌/Noun	43772
쌩/Noun	20085
나왓던내용/Noun	28735
시디/Noun	18558
모니터링/Noun	2781
베트/Noun	27108
너희/Noun	4842
반짝스타/Noun	49569
일기토/Noun	2907
정수문/Noun	16601
랭킹/Noun	12697
가장/Noun	185
여봐라/Noun	35721
개찡/Noun	23118
알리오/Noun	31779
막중/Noun	40758
다루다/Verb	6071
최데/Noun	38510
222222222222/Number	33393
앵/Adverb	9568
석가모니/Noun	31481
대또하나의/Foreign	37062
열쇠/Noun	6444
50회/Number	22870
아르/Noun	7715
MY/Alpha	13977
삭제/Noun	2337
개념/Noun	3441
진밀/Noun	39439
만에다봣는데처음엔/Foreign	48792
주바/Noun	38549
가이즈/Noun	17355
김감/Noun	34811
ovie/Alpha	14946
펄프픽션/Noun	11403
쪽박/Noun	13084
런웨이/Noun	30693
이고/Foreign	17867
으면/Eomi	48010
벽/Noun	14587
콜라보/Noun	8091
NWO/Alpha	43172
벽난로/Noun	49487
끾끾/Noun	43680
last/Alpha	40459
개다/Verb	1703
정식/Noun	5353
,,->/Punctuation	34250
연주자/Noun	26219
조이스틱/Noun	5949
정은표/Noun	28041
이태백/Noun	16166
마부/Noun	14105
lovely/Alpha	19651
스포티지/Noun	49800
experimental/Alpha	15035
/^^&/Punctuation	46198
완존/Noun	1399
숀영/Noun	12087
(-/Punctuation	18158
23회/Number	42692
에보러감살다살다이런영화처음봄보자마자스크린찢고나올뻔/Foreign	25975
기지/Noun	23218
러/Eomi	16887
쿠궁/Noun	11203
2.3/Number	4655
카우치/Noun	40744
짇/Noun	38660
괜챦음/Noun	12648
요시히코/Noun	10825
미스터리영화/Noun	46247
생존권/Noun	43310
맥거핀/Noun	27723
ㅈㅈ/KoreanParticle	637
xg/Alpha	26827
서남아시아/Noun	42416
벼르한게/Noun	46403
권법/Noun	17418
투리/Noun	24815
케루/Noun	38642
상쾌/Noun	1075
병서/Noun	43427
쓰레길세/Noun	38799
대로/Noun	12217
삘난다/Noun	43994
OF/Alpha	18934
가보다/Verb	1394
해공/Noun	49344
이었다는/Foreign	19273
남자라면/Noun	17075
하하/Noun	3893
궁색하다/Adjective	20917
분들껜/Noun	48479
비정상회담/Noun	28086
드세다/Adjective	23830
경제체제/Noun	46438
죽/Noun	1082
80년/Number	5616
촛불/Noun	18963
재니/Noun	22024
널린/Noun	11003
이컨셉인데/Foreign	48272
눈요기/Noun	7351
헤라클레스/Noun	15351
DoA/Alpha	39406
정윤회/Noun	31978
ㅋㅌㅌ/KoreanParticle	46781
어렷을떄/Noun	17709
case/Alpha	46087
세분/Noun	41964
테루유키/Noun	43183
진연희/Noun	37615
난독증/Noun	47446
맞이/Noun	19456
roles/Alpha	25023
유루/Noun	47362
축복/Noun	3842
능선/Noun	45875
팬더/Noun	23350
시급하다/Adjective	20072
마라도/Noun	34442
서리/Noun	381
평민/Noun	10097
졸라/Noun	5731
박상우/Noun	19292
수잔서랜든/Noun	13916
엌/Noun	19890
공주/Noun	1955
세간/Noun	26122
숙수/Noun	39550
아이리쉬/Noun	40464
데이터베이스/Noun	47937
채/Noun	918
웄/Noun	30051
신속/Noun	38394
해괴/Noun	42590
음절/Noun	44968
상사부일체/Noun	22707
포레스트검프/Noun	8037
베스킨라빈스/Noun	9974
울면/Noun	151
햇었/Noun	47653
julie/Alpha	41957
밥말/Noun	7389
164분/Number	49127
펼치다/Verb	1737
존경/Noun	3890
던칸/Noun	18188
갈까말까/Adverb	41272
격렬하다/Adjective	17721
이이이/Noun	5025
개전/Noun	20201
이완용/Noun	30347
생뚱/Noun	9808
한순/Noun	32104
광일/Noun	23296
드물다/Adjective	7286
와일드캣/Noun	35742
장하나/Noun	13061
찰슨/Noun	21173
thanks/Alpha	20563
어떡하다/Adjective	30205
에이전트/Noun	25131
듬/Noun	3089
ㅋㅋ/KoreanParticle	331
야만인/Noun	17023
그럭저럭/Adverb	3751
몇/Noun	115
오달수/Noun	7939
그래픽/Noun	1984
신혼여행/Noun	21065
개보/Noun	8039
않을껀/Noun	28112
조만간/Noun	5036
도란/Noun	10763
믹스/Noun	800
;;;;/Punctuation	2840
오래도록/Adverb	6438
혹은/Adverb	2577
파헤치다/Verb	4001
야자/Noun	15395
전영화지만/Foreign	27726
전분/Noun	37554
별다르다/Adjective	10296
주제넘다/Adjective	11475
2.2/Number	2695
격거봣/Noun	7660
더열/Noun	48448
짜증스럽다/Adjective	4816
전제군주제/Noun	45785
두/Josa	902
갖췃다/Noun	46587
낚음/Noun	17125
잡스/Noun	3929
couperet/Alpha	30511
화비/Noun	10143
조갑제/Noun	49765
정욕/Noun	10236
곽동연/Noun	35209
.,..;;;/Punctuation	40542
비서/Noun	14646
쇠뭉둥/Noun	18551
졸부/Noun	43316
다모아/Noun	47157
Barry/Alpha	48783
나왓습니/Noun	46901
꿀젬/Noun	30410
꼽아/Noun	8572
hope/Alpha	2394
좋았듬/Noun	39327
적적/Noun	29252
6시간/Number	35290
동맹국/Noun	24650
왜봣을까/Noun	42240
무미건조하다/Adjective	21238
퍼포먼스/Noun	7329
골족/Noun	49008
김지현/Noun	22777
정죄감/Noun	26797
캐다/Verb	15822
시드/Noun	6936
훈수/Noun	7850
feat/Alpha	16252
유쾌하다/Adjective	1079
화단/Noun	4902
American/Alpha	39160
불지/Noun	28150
그러기에/Conjunction	9547
태마/Noun	36915
탑코/Noun	39713
함축/Noun	4781
걸상/Noun	47332
76년/Number	7014
보라돌이/Noun	40053
모택동/Noun	22813
Pd/Alpha	44052
개쓔레귀/Noun	27151
김치찌개/Noun	31786
김수철/Noun	39087
위룡/Noun	9829
complicated/Alpha	44817
적그리스도/Noun	20279
윅스/Noun	36803
자이니치/Noun	47459
펭귄/Noun	1773
홍콬영화/Noun	49663
오도일/Noun	19595
싸움판/Noun	1436
삼은/Noun	35346
라보엠/Noun	32787
우렸다/Noun	35895
손색/Noun	6291
유혈사태/Noun	30297
송곳니/Noun	40343
책장/Noun	24691
최승현/Noun	44500
달러/Noun	4429
피아니스트/Noun	11487
큰소리/Noun	16063
고압/Noun	31961
걸깨/Noun	17628
꿰찬것/Noun	48730
창의/Noun	8149
다홍색/Noun	39799
마다선전하믄/Foreign	46014
욱껴/Noun	47015
낚는/Noun	20406
나가떨어지다/Verb	36342
논픽션/Noun	10595
정치범/Noun	1419
에쵸티/Noun	42246
피크타임/Noun	9131
아웃사이더/Noun	11983
백투더퓨쳐/Noun	29050
Dr/Alpha	38935
(?).../Punctuation	39686
까불지마/Noun	18935
악보/Noun	46950
승승/Noun	31029
재배/Noun	41591
봣느/Noun	32882
ㄷ/KoreanParticle	8629
보여주다/Verb	505
해칠/Noun	33990
너넨/Noun	16248
스턀/Noun	17387
하룡/Noun	30762
생활비/Noun	32938
야/Noun	29025
대로/Foreign	21996
디시/Noun	3880
김혜리/Noun	12226
우디알렌/Noun	10328
그냥/Modifier	970
스포/Noun	10055
조던/Noun	15545
남주/Noun	44085
완젼빠/Noun	8472
곳도/Noun	4298
뇨/Noun	17388
헌터/Noun	7876
느한방/Noun	34919
ㅗㅗㅗ/KoreanParticle	22562
,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,/Punctuation	48660
용이/Noun	969
‥/Foreign	4389
다누리/Noun	31748
임꺽정/Noun	11298
여서/Noun	8118
%^/Punctuation	38946
민폐/Noun	1633
대단원/Noun	49318
고작/Noun	9452
파릇하다/Adjective	38277
방향/Noun	6841
따스하다/Adjective	6046
적벽대전/Noun	23249
총쏘는씬/Noun	14009
당귀/Noun	22037
할숭/Noun	13427
잼나드/Noun	33263
,,,,,,,,,/Punctuation	45835
코피/Noun	27711
엄브릿지/Noun	17811
리플릿/Noun	706
8년/Number	7894
얍/Noun	15049
법석/Noun	37342
랩갓/Noun	28863
키링/Noun	42869
넘다/Verb	269
르넬/Noun	16994
화무십일홍/Noun	14147
외침/Noun	17157
이명박/Noun	9563
평양/Noun	33014
옥상/Noun	10399
과잉/Noun	8901
약도/Noun	18456
대개/Noun	20625
낳을/Noun	22433
.!?/Punctuation	24859
화목/Noun	47341
희귀/Noun	12878
내진/Noun	40047
들르다/Verb	6324
라이어/Noun	11746
흩다/Verb	26065
용검/Noun	10147
옛적/Noun	35443
누굴위/Noun	31983
침수/Noun	26470
습/Noun	3171
우직하다/Adjective	18382
올해쵝오/Noun	14710
헤어스타일/Noun	3037
진정선/Noun	8232
1-5/Number	21584
돌림/Noun	9960
흑횽/Noun	27922
이리/Adverb	333
신고/Noun	5913
어떠하다/Adjective	6134
동네이장/Noun	43126
박범훈/Noun	27035
딱딱하다/Adjective	11777
작동/Noun	24699
메스꺼움/Noun	37448
신촌/Noun	26061
masterpiece/Alpha	20016
하고왔드/Noun	39719
탱자/Noun	40399
_-/Punctuation	22759
듯함/Noun	13684
알티/Noun	31132
설전/Noun	10049
영양/Noun	31783
기까지는/Eomi	20750
굴러가다/Verb	21242
미리보기/Noun	21181
결투/Noun	2302
닿다/Verb	1337
행온/Noun	26639
구형/Noun	13686
공략/Noun	28258
없어지다/Verb	223
매몰/Noun	24630
,,=/Punctuation	40155
레저/Noun	6760
크린트/Noun	30853
이은비/Noun	34963
막장/Noun	1037
아니쟎/Noun	48689
제갈/Noun	29594
개꿀/Noun	11393
우럭/Noun	49254
뭇느/Noun	27959
홍철/Noun	24614
성/Noun	1078
꺄오/Noun	47306
베가스/Noun	15590
세인츠/Noun	40375
4.35/Number	44320
싱겹/Noun	44555
문숙/Noun	44553
친북/Noun	40421
해밀턴/Noun	25566
작작/Noun	12360
하치쿠/Noun	43454
빚나/Noun	43288
comedy/Alpha	25235
자연/Noun	2961
스맬난다/Noun	48394
shock/Alpha	25833
신데랠/Noun	15694
플레이어/Noun	17665
동점/Noun	43254
엘빈/Noun	48329
럭비/Noun	28194
깊이/Noun	590
대영화인줄/Foreign	48697
수식어/Noun	9616
시대극/Noun	15320
원하다/Adjective	2524
ㅂㄷㅇ/KoreanParticle	38830
관찰자/Noun	13554
english/Alpha	43147
가볍다/Adjective	19
자긍심/Noun	39869
만찬/Noun	267
표류/Noun	21315
반일/Noun	29217
점호/Noun	31260
무너뜨릴/Noun	39565
행크/Noun	16479
요약/Noun	3371
덧글/Noun	22778
내미다/Verb	13681
흑전사/Noun	9071
입맛/Noun	12235
멜깁슨/Noun	10141
아놕/Noun	38741
minutes/Alpha	23922
넷이/Noun	37657
프/Noun	6260
뉴/Noun	4592
로즈/Noun	6267
장비/Noun	3864
(../Punctuation	38673
님그강/Noun	48029
빨딱/Noun	26026
견디다/Verb	7070
컬두/Noun	44095
반동/Noun	39591
,,,,,,/Punctuation	31703
영역/Noun	13732
고속/Noun	14049
피부색/Noun	42294
기저귀/Noun	28190
뭣같/Noun	679
늨/Noun	32482
텍터/Noun	28103
카오스/Noun	41602
은/Foreign	10646
아랫/Modifier	8751
설문지/Noun	44971
북경어/Noun	12905
호우/Noun	44679
다리다/Verb	29008
편입견/Noun	30126
같은뇬/Noun	43979
인셉션/Noun	11352
틸다/Noun	13651
라는/Josa	2037
대/Suffix	858
팼을듯/Noun	39724
사법부/Noun	40477
뽀록/Noun	29247
여간/Noun	26967
뭘봣다/Noun	44046
이수혁/Noun	7528
번천/Noun	36959
신안군/Noun	22176
에반/Noun	19800
ㅜㅡㅜ/KoreanParticle	27445
방어/Noun	21611
어쩌지/Adverb	44023
도피/Noun	13749
5/29일/Number	27904
부작/Noun	627
strange/Alpha	40570
놈놈놈/Noun	10953
회눙/Noun	27940
찍니/Foreign	27649
알바로/Noun	25700
빤스/Noun	15812
리/Noun	5144
사이/Foreign	49621
이딴/Modifier	2026
건너편/Noun	2647
질렌홀/Noun	47256
그로/Noun	1640
고가/Noun	16099
마이크/Noun	14418
달기지/Noun	3493
여성혐오증/Noun	12929
특정/Noun	7610
부드럽다/Adjective	5321
집다/Verb	4432
최재원/Noun	35120
못바/Noun	41132
소룡/Noun	41160
관객/Noun	360
아비규환/Noun	39608
이지났지만/Foreign	14550
클라리넷/Noun	22263
김진성/Noun	34100
GAME/Alpha	39826
~^^!/Punctuation	9107
이시언/Noun	49631
박희/Noun	10822
햇볕정책/Noun	43382
디렉팅을하/Noun	27935
...^-^;;;/Punctuation	10672
전신/Noun	22696
보존/Noun	10760
짜리다/Foreign	8757
,->/Punctuation	47474
집착/Noun	9664
해오다/Verb	3922
대영화답지않게/Foreign	27775
리썰웨폰/Noun	26873
161분/Number	36781
강도짓/Noun	48040
으로가/Josa	5201
¿※◆/Foreign	42117
학원물/Noun	9283
1~3/Number	16873
ㅂㅣ/KoreanParticle	23406
3.83/Number	26422
줄/Noun	14
소블/Noun	9033
베트콩/Noun	16720
대항도/Noun	30321
건강/Noun	5699
별루/Noun	721
정웅인/Noun	10336
says/Alpha	49200
유붕/Noun	45516
돌파/Noun	5859
드럼/Noun	6416
before/Alpha	48478
고라/Noun	22125
분풀이/Noun	41086
ㅅㅌㅊ/KoreanParticle	22234
두절/Noun	38042
토나오다/Verb	2779
Eleniak/Alpha	36927
점좀/Noun	28127
회/Noun	1542
묶음/Noun	32129
피기/Noun	43975
인형극/Noun	20525
땋/Noun	35322
솧/Noun	11922
정력/Noun	42486
재혼/Noun	6723
큐/Noun	9955
…/Punctuation	10683
훌룽/Noun	28216
관왕/Noun	31623
모토/Noun	16671
도크/Noun	6606
소수집단/Noun	22061
야/Exclamation	500
미만/Noun	4504
운수좋은날/Noun	32009
바바리안/Noun	35203
온/Noun	3926
북두칠성/Noun	37290
체우/Noun	43513
쿠로사와/Noun	35308
뱅/Noun	38128
톨킨/Noun	40273
조사/Noun	17096
여보세요/Exclamation	11451
민씨/Noun	32568
감사용/Noun	23845
밟힙니/Noun	18314
아아/Noun	4880
고정관념/Noun	19741
제크로무/Noun	33053
황소개구리/Noun	31037
굿강/Noun	45622
보고/Foreign	9702
킴베/Noun	19310
타란티노/Noun	1017
특성/Noun	6183
대빵/Adverb	39962
고추가/Noun	41954
주귬/Noun	26660
복태/Noun	24270
라미레스/Noun	27565
Around/Alpha	27842
획/Noun	6318
화구/Noun	5076
보고끔/Foreign	28291
윤둘/Noun	26913
Tokyo/Alpha	11984
이거뭐얌/Noun	44439
화/Noun	2652
불평/Noun	22162
빡/Noun	8176
규리/Noun	16744
희수/Noun	10036
요미/Noun	30645
재밌슴/Noun	25118
연합/Noun	12418
앨리스/Noun	15001
송증현/Noun	30055
도의/Foreign	1348
킷스이소/Noun	15345
이내로죽여서좋군/Foreign	32382
정신의학/Noun	421
뒷목잡다/Verb	27227
무영검/Noun	18856
peni/Alpha	27617
더보/Noun	6277
짤린건/Noun	28286
베오울프/Noun	28519
지나고마마죽고임신했는데/Foreign	48872
김씨/Noun	20210
ziru/Alpha	13778
세월의/Foreign	42357
레빈슨/Noun	24058
차증/Noun	44658
더리더/Noun	32345
쿠딩/Noun	38879
그림/Noun	4249
개중/Noun	35512
디오/Noun	28965
충주/Noun	37155
찬옥/Noun	18442
뚝뚝/Noun	6875
놧/Noun	27416
appearing/Alpha	27739
흉/Noun	36700
어보/Noun	5422
꼴뚜기/Noun	40695
까메오/Noun	13924
골드미스/Noun	8304
뜻임/Noun	49110
괴뢰/Noun	11638
여울/Noun	6235
남성/Noun	2759
남탓/Noun	34650
할로/Noun	27837
블록/Noun	5712
플/Exclamation	6935
로메/Noun	29499
흔녀/Noun	35422
신체/Noun	18520
냉무/Noun	23105
Topher/Alpha	18529
노약/Noun	19251
창조성/Noun	34304
1945년/Number	15127
낭/Noun	8899
구마/Noun	19264
어지간하다/Adjective	9700
시행착오/Noun	42605
정찬/Noun	14130
레인저/Noun	40847
슬펴욥/Noun	47381
저스트/Noun	1598
러시아혁명/Noun	29953
박헤미/Noun	43632
옵티머스/Noun	36341
결집/Noun	11318
밣히기/Noun	25782
스투디/Noun	20215
비화/Noun	37444
간반/Noun	19875
말따/Noun	42139
대초반/Foreign	16753
나요/Eomi	16405
펑샤/Noun	13227
오프라인/Noun	5164
뽀르뚜까/Noun	34999
싸이다/Verb	7519
어설푼/Noun	15523
조종간/Noun	22719
피구/Noun	13957
프랑스/Noun	3115
큰코다치다/Verb	12180
형편/Noun	2669
국문학/Noun	45726
가정/Noun	1782
goddamn/Alpha	29036
세이크/Noun	37222
캐낚였다/Noun	46626
293/Number	36074
예티/Noun	39412
호군/Noun	27533
수석/Noun	15610
메텔/Noun	29591
연예인병/Noun	42795
미카/Noun	24404
뿔/Noun	38144
초승달/Noun	31851
쯤보고있을때/Foreign	7162
..^^*/Punctuation	19488
▶/Foreign	31108
전꺼네/Foreign	33091
팔자주름/Noun	14778
아마추어/Noun	9559
부자간/Noun	2587
아이고/Exclamation	5574
설킨/Noun	9777
점원/Noun	47189
호빵/Noun	21990
호옷/Noun	32646
해바라기/Noun	13231
활쏘기/Noun	49536
또모/Noun	32577
나홍진/Noun	37157
칼부림/Noun	8257
암울하다/Adjective	7708
프리/Noun	963
섬나라/Noun	27074
묶여서/Noun	33301
닐뻔/Noun	45737
신분증/Noun	18965
갉아먹다/Verb	20698
얼결/Noun	46175
아카디아/Noun	48765
쥬김/Noun	29049
...~~~^^/Punctuation	17057
린다/Noun	2682
설움/Noun	27604
번주/Noun	40603
번방/Noun	12451
페어/Noun	16306
굿뚜/Noun	42763
포르노그래피/Noun	16487
쓸다/Verb	830
족쇄/Noun	38717
잘봣내/Noun	48489
노소/Noun	8402
짤/Noun	10999
초대형/Noun	26045
꼬시기/Noun	20352
이종석/Noun	5671
암행어사/Noun	38377
difficult/Alpha	47196
아양/Noun	49567
이머꼬/Noun	31068
단식/Noun	41171
졸잼졸잼/Noun	18944
존쿠삭연기/Noun	11207
표건/Noun	41996
And/Alpha	27129
물대포/Noun	2678
오메가/Noun	47996
수가/Noun	2761
정몽주/Noun	38932
tis/Alpha	36524
부모/Noun	5126
축구선수/Noun	21149
괜히/Adverb	2042
탈덕/Noun	32262
설리반/Noun	48937
계좌/Noun	40871
모란/Noun	36116
논/Noun	4939
거중/Noun	15858
남파/Noun	44231
경엽/Noun	37622
안은정/Noun	38948
독파/Noun	30906
경상북도/Noun	48955
욕불/Noun	22139
종놈/Noun	21381
sally/Alpha	47692
유혜리/Noun	33167
황마/Noun	16073
여성호르몬/Noun	48290
6500원/Number	44228
오도바이/Noun	14210
깝깝/Noun	11712
이라/Josa	285
줌/Noun	3373
페이스북/Noun	13695
냉동차/Noun	44991
ro/Alpha	16573
히바/Noun	10496
강수연/Noun	1283
우웅/Exclamation	14752
결국/Adverb	1807
운스/Noun	8033
아스트랄/Noun	32251
사양/Noun	14065
가모라/Noun	46012
미군정/Noun	5932
스트래던/Noun	22062
jjladam/Alpha	20255
지성인/Noun	34021
동경/Noun	20296
먹/Noun	30665
유물/Noun	8277
둠스데이/Noun	14658
공단/Noun	46427
RECORD/Alpha	39717
ooood/Alpha	39709
제닛/Noun	20509
간닷/Noun	25295
직빵/Noun	16231
이소윤/Noun	46905
락션허그씬/Noun	32035
특사/Noun	27324
더빽/Noun	48926
이쁘굼/Noun	16313
봉황/Noun	11353
리멤버/Noun	8192
카잔/Noun	27626
포위전/Noun	27405
놨으/Noun	37208
아라하/Noun	21944
4.3/Number	22794
견줘/Noun	36311
Mulligan/Alpha	30873
팬위/Noun	45000
모리노/Noun	43914
정석원/Noun	20727
상큼/Noun	10444
천/Modifier	5092
력/Noun	47358
문희준/Noun	30847
열/Modifier	6542
소스케/Noun	13089
경쟁력/Noun	27424
주마/Noun	9552
꺼라/Foreign	36384
！小/Foreign	36291
심신/Noun	26101
박효민/Noun	37544
외치다/Verb	8374
카노/Noun	43389
한두/Modifier	565
따블/Noun	37370
돈세탁/Noun	30389
인동/Noun	22627
마한/Noun	15698
낚는거봐/Noun	39504
믿음/Noun	15430
파더스/Noun	21948
불에/Foreign	24923
오누이/Noun	43842
호의호식/Noun	44684
술법/Noun	40833
김여정/Noun	7052
액숀영화/Noun	28220
김대우/Noun	41209
스테마루/Noun	43369
삿다/Noun	11127
포스터/Noun	10
조커/Noun	2928
이준혁/Noun	40457
성희롱/Noun	20400
우주기지/Noun	7868
옷장/Noun	40336
여문락/Noun	35245
코메디/Noun	10954
갸륵한데/Noun	49166
무정도시/Noun	18855
슬예/Noun	36914
다람쥐/Noun	6234
도리/Noun	4499
뒤주/Noun	32745
벸/Noun	36083
투도/Noun	30748
유경/Noun	14364
몸무/Noun	41428
느즈막/Noun	35797
윌리/Noun	31466
이긴/Foreign	18332
http://bbs2.ruliweb.daum.net/gaia/do/ruliweb/family/1360/read?articleId=1597884&bbsId=G003&itemId=15/URL	46046
남다/Verb	857
끼등/Noun	19055
도요토미/Noun	21355
에버레스트/Noun	43551
좋아욤/Noun	28123
광구/Noun	9416
5.49/Number	5096
점박이/Noun	15451
최강창민/Noun	14807
퍼줘/Noun	40863
sir/Alpha	38259
투혼/Noun	21820
Gunslinger/Alpha	48093
괜츈탕/Noun	27059
AK/Alpha	33506
포트만/Noun	18439
메탈/Noun	43694
lt/Alpha	9350
촉망/Noun	32951
서양인/Noun	8578
어메이징/Noun	5332
페트/Noun	44952
이기심/Noun	10493
WWE/Alpha	29534
카세료/Noun	23134
의주/Noun	36533
러시아어/Noun	5107
어쩌구/Noun	19514
항변/Noun	28722
세자/Noun	20487
리먼/Noun	32885
고도리/Noun	47036
관세음보살/Noun	25254
초장/Noun	32023
차사/Noun	33055
돌아오다/Verb	1239
최강희/Noun	4852
제왕/Noun	10900
크리스챤/Noun	13541
금단비/Noun	2816
왜남/Noun	11878
낚인듯/Noun	38929
단결/Noun	44975
맥가이버/Noun	16749
이문열/Noun	32595
거임/Noun	7491
가훈/Noun	29278
정은지/Noun	1538
/..../Punctuation	17964
차인표/Noun	5758
불친철/Noun	36314
근로/Noun	24930
이민호/Noun	12883
푸욱/Noun	30574
애욕/Noun	36437
간섭/Noun	35719
떄리다/Verb	16743
조직/Noun	18500
김정민/Noun	44487
--->/Punctuation	32066
ㅣㄹ/KoreanParticle	33806
햄/Noun	25937
일레인/Noun	24761
여직원/Noun	14388
☆★♡♥/Foreign	42113
끝임/Noun	19363
허스크/Noun	21971
약사/Noun	27297
무까딜/Noun	34491
수염/Noun	10482
opus/Alpha	43203
7.08/Number	39861
꼳친/Noun	26897
줄라/Noun	10222
세포생물학/Noun	49185
면안/Noun	44775
단독제/Noun	43745
아낰/Noun	47470
문/Noun	4595
금요일/Noun	11377
윽수/Noun	10814
쓸데없이/Adverb	1594
우영/Noun	31559
갱년기/Noun	26706
적재/Noun	25570
잭더리퍼/Noun	33650
슬래셔/Noun	10396
senora/Alpha	39386
진통/Noun	41406
용신/Noun	43597
라이더/Noun	12744
조폭마누라/Noun	18625
Perfect/Alpha	25392
팝송/Noun	15011
기지역/Noun	35043
자그마하다/Adjective	26685
까무러치기/Noun	33518
깍/Noun	16441
재방또/Noun	46178
슈러더/Noun	9287
모양새/Noun	17453
.....................-/Punctuation	47834
경로당/Noun	40494
간질간질/Adverb	30489
파라/Noun	3217
목창/Noun	25469
빙송국/Noun	49378
충정/Noun	36580
....==/Punctuation	17117
캭캬캬/Noun	31586
애달/Noun	32105
Are/Alpha	42499
합방/Noun	38022
감수/Noun	16170
5천/Number	42470
전투기/Noun	3692
라이언킹/Noun	34821
,,!/Punctuation	22022
쿠라/Noun	32313
안속/Noun	11588
자이시/Noun	27592
콜린스/Noun	15189
조엘/Noun	4179
베버/Noun	29284
알프스/Noun	36271
독일인/Noun	10677
물폭탄/Noun	1570
!!!~^^/Punctuation	35851
같이/Adverb	2498
특수/Noun	3497
리나/Noun	17884
튼실하다/Adjective	7869
바오/Noun	31494
더줌/Noun	21329
General/Alpha	2819
난데없이/Adverb	18367
결의/Noun	41355
가족오락관/Noun	29892
밋따/Noun	43264
자빠짓/Noun	32688
애하/Noun	13545
뜬금없이/Adverb	3905
관광/Noun	8001
검뮈/Noun	39223
리딕/Noun	19114
햇음/Noun	5155
검증/Noun	2009
콜로세움/Noun	47371
asfgsdlgkbjsjvb/Alpha	2308
..;;/Punctuation	3078
탈세/Noun	6492
자위/Noun	2933
면암/Noun	42609
어쨌건/Adverb	30831
상편/Noun	15250
조건반사/Noun	37477
어인/Noun	30301
25시간/Number	23963
놔두다/Verb	5610
기럭지/Noun	36977
fighting/Alpha	27601
""""-"""/Punctuation	28734
번오글토글/Noun	40927
걸를/Noun	43664
금요일인/Foreign	26051
누규/Noun	4633
Wanna/Alpha	26582
연극/Noun	1268
간닼/Noun	21647
왜일캐/Noun	43794
승낙/Noun	31299
위험하다/Adjective	9166
포상/Noun	33243
보터/Noun	33210
하고가/Eomi	13700
작/Modifier	2204
져지/Noun	37123
공동경비구/Foreign	49862
ㅏㅎ/KoreanParticle	39246
윤주/Noun	8858
,,,,,,,,,,,,,/Punctuation	30054
0/Number	1747
보샘/Noun	16963
쯪/Noun	41118
빅매치/Noun	5954
포유/Noun	10915
셔면/Noun	19654
에어리/Noun	42781
외관/Noun	37218
꼬꼬/Noun	10242
리프킨/Noun	46126
이연/Noun	44470
김소희/Noun	20960
dmb/Alpha	21798
하석진/Noun	26252
어마/Noun	22146
자다/Verb	233
애국가/Noun	4064
Cosgrove/Alpha	31293
오/Modifier	431
크보/Noun	21018
supe/Alpha	38430
3일/Number	10923
89%/Number	44720
현/Modifier	833
또다시/Adverb	6712
무죄/Noun	5457
용호/Noun	23843
클레이애니메이션/Noun	17849
육지/Noun	40658
요격/Noun	49381
dfa/Alpha	19730
인취/Noun	34849
상쇄/Noun	19248
예상힞/Noun	49250
8만/Number	41557
비념/Noun	36173
에네르기/Noun	40937
읽어볼껄/Noun	45778
빰/Noun	24291
크리에이터/Noun	8656
균등하다/Adjective	17129
동경대/Noun	14278
도전/Noun	3102
뒷걸음질/Noun	30759
노라애프론/Noun	43754
차림/Noun	16854
노이로제/Noun	29127
장남/Noun	14195
6.7/Number	14832
슬프닼/Noun	36564
러뷰겝미/Noun	17591
만에후다닥임개막장/Foreign	24563
병사/Noun	8454
종군기자/Noun	36919
성범죄자/Noun	1856
순간포착/Noun	47901
딸바보/Noun	21759
목사/Noun	11434
함/Noun	1552
그런대로/Adverb	25697
볼일/Noun	4876
속수무책/Noun	8529
가두다/Verb	8230
코끼리/Noun	2450
킬미/Noun	29296
FILE/Alpha	27462
욷/Noun	26860
김창완/Noun	15394
노처녀/Noun	14485
지원/Noun	4240
명민좌/Noun	20697
신기록/Noun	24897
,,;;;/Punctuation	34700
싹뚝/Noun	43052
어떤/Modifier	935
땜시/Noun	14542
산영/Noun	21230
벤자민/Noun	15995
중요/Noun	16835
노승/Noun	34900
선망/Noun	30215
시종/Noun	4868
아장아장/Adverb	49739
발렌타인데이/Noun	28886
솔찍/Noun	42866
머스탱/Noun	47525
박정환/Noun	49373
견자/Noun	21405
롤링/Noun	30209
--------------------------------------/Punctuation	14335
1980년/Number	6971
상또/Noun	36567
직딩/Noun	39839
Ten/Alpha	44014
안되겠니/Noun	7515
6465/Number	13841
착색제/Noun	29356
뚱보/Noun	27641
동대문/Noun	24633
붕/Noun	9938
미우라/Noun	23142
람세스/Noun	39475
초토화/Noun	18925
..????/Punctuation	23292
잔뜩뀌/Noun	13299
삼키다/Verb	27339
키스신/Noun	7484
후끈/Noun	5296
..?!!/Punctuation	35098
존엄성/Noun	10733
허리케인/Noun	45766
Vdo/Alpha	33713
ㅡㅡㅋㅋ/KoreanParticle	16554
이노/Noun	27381
구박/Noun	21593
외화/Noun	5181
FT/Alpha	46400
젬씀/Noun	33052
ㅠㅋㅋ/KoreanParticle	46477
흑인음악/Noun	1462
박준규/Noun	11773
주룩주룩/Noun	16502
낙점/Noun	25072
솓는/Noun	39112
'-'/Punctuation	785
철/Noun	1730
끌벅쩍/Noun	37823
I/Alpha	5872
전라북도/Noun	45312
프리티우먼/Noun	17760
화풍/Noun	48762
무당연기/Noun	48800
기준/Noun	804
보석/Noun	10636
임현제/Noun	34693
땡땡/Noun	10922
돈아까버/Noun	49516
오스왈드/Noun	22838
오디오/Noun	28909
투디/Noun	21935
William/Alpha	33403
구축함/Noun	38689
3.33/Number	39150
www.youtube.com/URL	33270
참고자료/Noun	41982
학예회/Noun	11072
계산/Noun	23574
민년/Noun	31007
거금/Noun	13011
가족사/Noun	29303
동이면/Noun	35878
40~50/Number	48805
스트레이트/Noun	9162
불급/Noun	6129
돈벌/Noun	11322
너무하다/Adjective	2946
스케줄/Noun	26958
호연/Noun	13550
편도있었으면좋겠네요/Foreign	27656
반/Modifier	5400
설렁/Noun	42768
전치/Noun	30646
버팔로/Noun	43679
써비스/Noun	15032
4444/Number	35243
김태원/Noun	40038
쓰다/Adjective	4282
잭블랙/Noun	8982
나을껄/Noun	32873
부지런/Noun	47755
정보기관/Noun	35770
갈무리/Noun	36354
서영이/Noun	14998
서기/Noun	739
무사백동수/Noun	38693
--"""""""/Punctuation	46737
낚으려/Noun	39727
걘적/Noun	45008
맘속/Noun	3946
DJ/Alpha	24628
대동소이하다/Adjective	31758
답안/Noun	12794
아웅산수지/Noun	45249
유해하다/Adjective	23175
용량/Noun	21437
그레픽/Noun	24983
38/Number	8199
명땜/Noun	41472
///Punctuation	3871
사이더/Noun	5284
빅팬/Noun	12297
환빠/Noun	49570
점마/Noun	29731
해산/Noun	18466
봉투/Noun	4468
2.8/Number	14347
랑께/Josa	20427
푸에르토리코/Noun	20041
생기다/Adjective	5002
빠롤/Noun	15819
연결고리/Noun	15871
팅팅/Noun	30318
마사미/Noun	17971
부처/Noun	11410
퍼트/Noun	13068
먹이/Noun	12364
조깅/Noun	24503
150/Number	13077
....^^;/Punctuation	454
GTO/Alpha	36438
캣츠/Noun	20559
탯껏/Noun	36357
모니터/Noun	6636
두드러지다/Adjective	8709
망신/Noun	646
7분/Number	24980
견공들/Noun	26280
ㄲㅔ/KoreanParticle	38679
덕/Noun	3591
레텔/Noun	21124
홍시/Noun	28385
긴장/Noun	195
레셀웨폰/Noun	20096
요구/Noun	2039
보완/Noun	28077
달고나/Noun	2756
괸찮/Noun	44147
점심/Noun	7647
에들껄/Foreign	26624
불쌍/Noun	12724
내일/Noun	722
구급차/Noun	44346
에론/Noun	41567
애새/Noun	24465
비됴방/Noun	44377
애호가/Noun	48123
천하/Noun	4372
달린다/Noun	18190
Queen/Alpha	42840
대에시도된이명세감독의도전과감성에박수/Foreign	33918
ㅋㅋㅌㅋ/KoreanParticle	22571
퀄리티/Noun	978
마시다/Verb	4758
기소/Noun	30020
17%/Number	42872
?!!!!/Punctuation	25826
이지스/Noun	27990
사라지다/Verb	2071
끓음/Noun	32898
염불/Noun	42914
장난없다/Adjective	8973
절교/Noun	32733
오비완/Noun	40890
다가/Noun	1797
담/Noun	5762
트렌센던스/Noun	47106
이태란/Noun	42964
패러디영화/Noun	14815
삼인팟/Noun	30275
개/Noun	716
블랙잭/Noun	17931
그때/Foreign	19840
웃는걸/Noun	34472
느껴지다/Verb	2479
아앙/Noun	17119
볼살/Noun	42580
전두엽/Noun	27050
후딱/Adverb	4692
야빠들/Noun	21150
김동완/Noun	10027
외다/Verb	6622
륄리/Noun	48137
오잉/Noun	14986
아끼다/Verb	987
Z/Alpha	6988
샤이아라보프/Noun	38892
막스/Noun	17819
설렁탕/Noun	34791
엠블런스/Noun	41380
트랜스픽션/Noun	44895
한물가다/Verb	10875
망막/Noun	47034
덩치값/Noun	46449
반했어/Noun	25745
임재/Noun	48459
1~2분/Number	22128
사오다/Verb	14466
에이/Noun	6681
양돈/Noun	17121
악역/Noun	551
Beatles/Alpha	24051
일분/Noun	30361
알랍유/Noun	31154
라츠/Noun	5563
ㅋㅑ/KoreanParticle	24154
완젼짱이던뎃/Noun	41930
쉣쉣/Noun	48519
캣/Noun	19047
납량/Noun	32155
헥토파스칼/Noun	18053
배두나/Noun	1295
고로/Noun	5703
보호자/Noun	37392
이순신장군/Noun	16261
덕임/Noun	40225
역할모델/Noun	29392
어쩌거/Noun	15184
쯔씽처/Noun	36674
잘봤숩니/Noun	36159
햐/Noun	7691
오죽/Noun	8450
물논/Noun	17702
일로/Noun	18902
ㅋㄲ/KoreanParticle	20213
마이웨이/Noun	23592
색퀴/Noun	46482
캐슬/Noun	26546
볼맛안/Noun	25284
기스난/Noun	22196
죽이다/Verb	997
쩌재미쩌/Noun	42785
후송/Noun	44369
소소하다/Adjective	394
느꼇/Noun	12565
살징/Noun	29930
준장/Noun	36250
터트려야할/Noun	40383
우해/Noun	44657
격자/Noun	8505
인호/Noun	25318
어쩌면/Noun	3633
300회/Number	31225
상습/Noun	32724
누런/Noun	36439
뜯기다/Verb	18368
거칠마루/Noun	36186
카드게임/Noun	14360
뉴요커/Noun	18648
짐승남/Noun	42723
발등/Noun	43506
엄는/Noun	16067
구타/Noun	28764
인명/Noun	20702
Don/Alpha	9425
Goddamnit/Alpha	47536
끌끌끌/Noun	38814
일말/Noun	23150
겨루기/Noun	20146
ㄱㅊ/KoreanParticle	15194
뽀드득/Noun	37704
헌/Noun	13559
타이완/Noun	36787
설량/Noun	33599
very/Alpha	9243
후회맙시/Noun	49471
재목/Noun	29505
엔가/Foreign	48433
염통/Noun	25430
공중전/Noun	10641
http://movie.naver.com/movie/bi/mi/point.nhn?code=79554#reviewTab/URL	33239
연맹/Noun	599
을보겟어/Foreign	21411
필청/Noun	38211
무등산/Noun	48952
휴/Exclamation	1587
범학/Noun	8592
기린/Noun	13098
슈퍼노바/Noun	24706
도데/Noun	4776
하영/Adverb	31593
나륺해/Noun	46026
,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,/Punctuation	36701
SEAL/Alpha	38410
리가떠올랐지만/Foreign	44031
체코/Noun	22681
매장/Noun	10167
장동민/Noun	3919
최로/Noun	23240
에서처럼/Josa	17770
박히다/Verb	7319
휘성/Noun	28921
생로병사/Noun	31925
선두/Noun	7814
오현경/Noun	7002
ㅄㄷㅇ/KoreanParticle	41669
연예가중계/Noun	4410
컹/Noun	49059
최진희/Noun	43864
니슨/Noun	24036
괸찬으/Noun	41163
조가/Noun	12466
안성/Noun	45019
폭풍성/Noun	40945
괜차네/Noun	37871
7.99/Number	24454
국민/Noun	1777
리얼리즘/Noun	9098
장안/Noun	15703
컨닝/Noun	33505
음산/Noun	20131
반미영/Noun	45059
리어왕/Noun	41828
환경문제/Noun	34996
부터는/Foreign	44755
애썻다/Noun	40235
락커/Noun	29516
ros/Alpha	3974
!!!+_+/Punctuation	49223
괜시리/Noun	12770
연합군/Noun	41561
샌프란시스코/Noun	34521
짜리인데/Foreign	48444
똥차/Noun	45803
파즈였다/Noun	41067
팰튼/Noun	45125
8.91/Number	49134
가톨릭/Noun	9728
존론/Noun	4787
girl/Alpha	9021
이빨/Noun	13284
완젼좋아/Noun	47361
하네스/Noun	38387
51초/Number	47918
점준새/Noun	10585
민율/Noun	20703
57분/Number	26471
97분/Number	18378
연애담/Noun	28400
구경/Noun	3339
대의/Foreign	141
섹슈얼/Noun	30750
페르시아/Noun	41701
~@/Punctuation	47567
붙힌거/Noun	24640
리메이크/Noun	4630
이진수/Noun	28451
거또못/Noun	27971
2.223423434324434/Number	43613
9999999999999999999999999999999999999/Number	45573
미스틱/Noun	24145
빵점은없낲/Noun	33551
혼스/Noun	38483
씨풋/Noun	31471
저릿하다/Adjective	29671
동호회/Noun	23382
슬릴러/Noun	43065
횟집/Noun	34367
더망작/Noun	18905
훈훈터짐/Noun	44534
휘틀휘/Noun	40740
><*/Punctuation	46815
편햇/Noun	23392
6.56/Number	46856
기침/Noun	21044
헤일/Noun	4998
사심/Noun	18683
붙이다/Verb	3849
알속/Noun	34784
스탭/Noun	7027
욕할껄/Noun	39850
박남정/Noun	25270
트름/Noun	20927
이네요/Foreign	27993
ZERO/Alpha	49736
곁들이다/Verb	12495
왕기대/Noun	30149
길가/Noun	14666
죽엇을때/Noun	24697
키시/Noun	33206
짜리야/Foreign	28408
--?/Punctuation	46885
ACE/Alpha	33322
환자연기/Noun	11303
스콜피/Noun	24460
이경옥/Noun	43966
djqtwlaks/Alpha	16571
극악하다/Adjective	23998
그래비티/Noun	13071
비상하다/Adjective	17478
웨든/Noun	37663
얀해/Noun	45077
계열/Noun	4912
좀스럽다/Adjective	47969
완만/Noun	32041
560만/Number	36383
짜리로/Foreign	15543
코스프레/Noun	8455
벅찬드/Noun	46447
김철/Noun	17617
전뇌/Noun	35993
머큐리/Noun	17982
오승욱/Noun	47815
!../Punctuation	14119
알아내다/Verb	29289
쿠삭땀/Noun	22069
보디가드/Noun	5849
최루성/Noun	2645
김푸른/Noun	3968
현충일/Noun	1344
이오/Noun	10316
검심/Noun	15248
전투복/Noun	48172
ribbon/Alpha	45769
보혐/Noun	45838
끝장/Noun	13175
8.3/Number	3406
round/Alpha	20695
씩받음/Foreign	11479
컨트랙티드/Noun	22899
국제사회/Noun	27889
봣는데똥/Noun	39991
질랜드/Noun	11966
결혼식/Noun	5394
나라/Suffix	4232
사운트/Noun	12636
괜춘함/Noun	10577
섹시하다/Adjective	967
6-6/Number	35669
별수/Noun	33286
정부/Noun	1813
쭈우욱/Noun	25744
투탑/Noun	35966
헤리포터/Noun	14985
수안/Noun	32827
김선우/Noun	32276
케함/Noun	7497
!!!.../Punctuation	21703
흐릿함/Noun	48047
바이블/Noun	19254
멜빌/Noun	40454
